/**
 *初始化数据,选用js格式而不是json是为了避免乱码
 *
 **/
{
	version:0,
	data : [{
			"id" : "8a81a7db4dae4471014dae44713c0001",
			"bizId" : "8a81a7db4dad2271014dad2271e20001",
			"bizType" : "hospital",
			"userId" : "u0001",
			"username" : "弗朗哥明哥",
			"portrait" : "u0001.jpg",
			"date" : "2015-06-24",
			"stars" : "4.5",
			"content" : "感觉北大医院的医生素质都挺高，就是有一些小的实习医生实在是缺乏经验，我老公得药疹那会儿开始来的北大医院没看出来，以为是麻疹支去了传染病医院，后来传染病医院又说是药疹让回原来的地儿看病，这会儿小医生才领着去主任那一看确诊麻疹，总算顺利入院。不过入院以后皮肤科的蔡教授、周医生都非常好，很感谢他们。"
		},
		{
			"id" : "8a81a7db4dae4471014dae44713c0002",
			"bizId" : "8a81a7db4dad2271014dad2271e20001",
			"bizType" : "hospital",
			"userId" : "u0002",
			"username" : "未名湖畔",
			"portrait" : "u0002.jpg",
			"date" : "2015-06-23",
			"stars" : "4",
			"content" : "妇科有一个医生叫杨欣，看得特别好也有耐心。她的号100块钱，我排了俩小时。没有别的医生那样不爱理你，而是你问什么她都会告诉你，还有一个医生跟她学着，那个人也很好短头发。但是妇科普通号第二个诊室那个医生我以后是不敢去了，我那天去时候正好赶上…她误诊了两个***癌…害得我也瞎想。"
		},
		{
			"id" : "8a81a7db4dae4471014dae44713c0003",
			"bizId" : "8a81a7db4dad2271014dad2271e20001",
			"bizType" : "hospital",
			"userId" : "u0003",
			"username" : "J.C.",
			"portrait" : "u0003.jpg",
			"date" : "2015-06-19",
			"stars" : "4.5",
			"content" : "不愧为三甲医院，周一人满为患，去的时候上午11点，挂号效率还不错，任利民大夫和蔼可亲，医术精湛，赞一个"
		},
		{
			"id" : "8a81a7db4dae4471014dae44713c0004",
			"bizId" : "8a81a7db4dad2271014dad2271e20001",
			"bizType" : "hospital",
			"userId" : "u0004",
			"username" : "Soar",
			"portrait" : "u0004.jpg",
			"date" : "2015-06-17",
			"stars" : "4.5",
			"content" : "做为一个老病号，常年泡医院已经有经验了，哪收费排队人少，哪取药快，不过人民医院的系统很棒，人很多，可是排队时间真的不长"
		}, {
			"id" : "8a81a7db4dae4471014dae44713d0005",
			"bizId" : "8a81a7db4dad2271014dad2271e20001",
			"bizType" : "hospital",
			"userId" : "u0005",
			"username" : "如果可以",
			"portrait" : "u0005.jpg",
			"date" : "2015-06-10",
			"stars" : "3.5",
			"content" : "三甲级的医院，每天都是人满为患，而且有很多外地的来看病。"
		} ]
}
	
