/*----------北大人民医院----------*/
/*呼吸内科*/
{
	version:0,
	data:[
		{
			"id" : "8a81a7db4dae3688014dae3688fa0001",
			"bizType" : "doctor",
			"bizId" : "8a81a7db4dae02b0014dae02b0960001",
			"title" : "个人简历",
			"content" : "何权瀛教授，男，主任医师，教授，博士生导师，1970年毕业于北京医学院医疗系，1982年于北京医科大学第一医院研究生毕业并获得硕士学位。长期致力于慢性阻塞性肺病、支气管哮喘、睡眠呼吸暂停综合征的预防、长期管理治疗、病因、流行病学方面的研究。参编论著20余本，发表文章460余篇。在各种常见、疑难呼吸系统疾病的诊断及治疗方面也积累了丰富的经验。"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fa0002",
			"bizType" : "doctor",
			"bizId" : "8a81a7db4dae02b0014dae02b0960001",
			"title" : "学术或社会任职",
			"content" : "现任中华医学会呼吸病分会常委、睡眠学组组长，中华医学会北京分会呼吸专业委员会副主任委员，中华医学会全科医学委员会委员，中华医学会北京分会呼吸专业委员会副主任委员，兼任多家知名杂志常务编委及编委。"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fa0003",
			"bizType" : "doctor",
			"bizId" : "8a81a7db4dae02b0014dae02b0960001",
			"title" : "所获奖励",
			"content" : "荣获2008年度杨芙清-王阳元院士奖 2002	应用遗传学方法探讨慢性阻塞性肺病呼吸衰竭患者二氧化碳潴留的机制	中华医学科技奖 2003	呼吸控制功能在慢性二氧化碳潴留中的作用及其机制的研究	教育部提名国家科学技术奖自然科学奖 2009	三位一体的医疗服务模式在支气管哮喘防控中的应用研究	中华预防医学会科学技术奖"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fa0004",
			"bizType" : "doctor",
			"bizId" : "8a81a7db4dae02b0014dae02b0960001",
			"title" : "个人简历",
			"content" : "医学博士，主任医师，教授，博士生导师。1993年获北京医科大学医学博士学位，北京大学人民医院呼吸内科主任、呼吸危重症医学主任。1994－1997年赴美从事博士后研究。自2003年爆发SARS以来，作为国务院、卫生部应急专家组成员，为了救治SARS、人禽流感、流感大流行和不明原因肺炎等急性呼吸道感染性疾病危重患者赶赴全国各地，做了大量的临床救治工作。为此，在急性呼吸道传染病和肺部感染性疾病诊断及治疗方面建立了全国性网络平台，其中在呼吸危重症抢救方面积累了丰富的临床经验。同时，对慢性阻塞性肺病、哮喘、间质性肺病、少见肺部疑难杂症和呼吸危重症等呼吸系统疾病诊疗也有很深造诣。近年来，率领科室团队逐步建立了国内一流的介入呼吸疾病诊疗中心，利用支气管镜和胸腔镜等介入技术进行肺活检、纵膈和胸膜活检等，大大提高了肺、胸膜疾病的确诊能力，通过活瓣植入术成功实现无创肺减容术，并经气道局部进行难治性气道疾病的介入治疗工作等。目前与国内多家著名医院合作，承担着多项感染相关的科技部、卫计委及“十二五”临床及基础研究课题。主编和参编论著20余本，发表文章160余篇。"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fb0005",
			"bizType" : "doctor",
			"bizId" : "8a81a7db4dae02b0014dae02b0960002",
			"title" : "学术或社会任职",
			"content" : "中华医学会呼吸病学分会全国委员 北京医学会呼吸病学分会副主任委员 北京中西医结合学会第三届呼吸专业委员会副主任委员 《中国临床医生》副主编 《中华结核和呼吸杂志》审稿小组成员、编委 《中华医学杂志》英文版，编委 《中国实用内科学》编辑 《微生物与感染》编辑 《国际呼吸杂志》常务编委 中华医学会呼吸病学分会感染学组委员 中华医学会老年医学分会老年呼吸病学专业学组成员 卫生部人禽流感防控专家组成员 卫生部疾病预防控制专家委员会慢性病防治分会委员 卫生部应对新型冠状病毒疫情专家组成员 国家突发公共卫生事件专家咨询委员会委员 北京大学医学部住院医师规范化培训内科学呼吸学组组长 中华医学会医疗鉴定专家组成员 2. 国际兼职 美国胸科医师学会(ACCP)资深会员 国际严重急性呼吸呼吸感染联盟（ISARIC）亚洲区主任 WHO第二届人禽流感诊疗指南编写组成员 WHO流感大流行诊疗指南编写组成员，写作委员会委员 WHO流感诊疗指南编写组成员，写作委员会委员"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fb0006",
			"bizType" : "doctor",
			"bizId" : "8a81a7db4dae02b0014dae02b0960003",
			"title" : "所获奖励",
			"content" : "<p>1.“应用遗传学方法探讨慢性阻塞性肺病呼吸衰竭患者二氧化碳潴留的机制”获2002年中华医学科技奖3等奖</p><p>2.“我国甲型H1N1流感大流行的流行病学和防控策略的研究”获2013年中华科技医学三等奖和2013年中华预防医学会科学技术二等奖</p><p>3.北京高校防治非典型肺炎工作优秀共产党员称号</p> <p>4.北京市防治非典型肺炎工作先进个人称号</p> <p>5.中华人民共和国卫生部、中华人民共和国人事部和国家中医药管理局颁发的全国卫生系统抗击非典先进个人荣誉称号</p>"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fb0007",
			"bizType" : "doctor",
			"bizId" : "8a81a7db4dae02b0014dae02b0960003",
			"title" : "个人简历",
			"content" : "医学博士，主任医师，1986年7月毕业于武汉大学医学院医疗系，获医学学士学位，于2007年获北京大学医学部临床医学博士学位。毕业后长期从事呼吸科临床、教学和科研工作，对呼吸科疑难危重病诊治、长期不明原因发热的鉴别诊断，器官移植术后肺部病变的鉴别诊断和治疗有较高造诣。1993年开始参加新药临床评价，牵头完成50余项新药临床试验，协作完成70余项新药试验，目前是国家食品药品监督管理局新药审评中心审评技术专家、药物再评价及不良反应监测中心专家，参加抗菌药物新药评价指导原则制订，严重药物不良反应事件调查及结果审定。在国内核心期刊发布论文50余篇。专业方向为呼吸疑难危重病和临床药理（抗菌药物、平喘药、止咳药、感冒症状缓解药物等）。兼任医务处副处长，负责医院抗菌药物合理使用及专项整治工作、对细菌耐药现状有深入了解与研究，关注全国和医院细菌耐药现状，参加抗菌药物合理使用全国巡讲，推广抗菌药物合理使用知识。同时负责医院传染病的防控、救治及转诊工作，近10年来没有造成传染病在我院的暴发流行。"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fb0008",
			"bizType" : "doctor",
			"bizId" : "8a81a7db4dae02b0014dae02b0960003",
			"title" : "学术或社会任职",
			"content" : "国家卫生计生委呼吸内镜评审专家 国家卫生计生委、全国合理用药专家委员会专家 国家药品评价中心、国家不良反应监测中心专家，多次参与突发药害事件的调查、总结。 中华医学会医疗鉴定专家组成员 北京市医学会医疗鉴定专家组成员 北京市劳动局、劳动能力鉴定委员会医疗卫生专家 北京市健康促进委员会和北京市卫生局 首批健康科普专家 北京市司法学会 医疗专家 北京大学人民医院伦理委员会 委员 学术兼职： 中华医学会呼吸分会呼吸危重症学组 成员 中华医学会北京分会呼吸专业委员会委员、危重症学组及介入肺脏病学组成员 北京医师协会 内科专科医师分会 理事 杂志编委： 中国临床药理学杂志 第八届编委， 中国医刊 第八届编委 中国临床医生杂志 第八届编委 中国呼吸道感染优化抗菌治疗协作组委员及《CROTC通讯》编委会编委 《中国药物警戒》第二届编委 《中国药房杂志》、《中国医院用药评价与分析杂志》编委（第二届编委，任期3年， 中国感染控制杂志编委 委员： 中国毒理学会临床毒理委员会委员 第五届委员会委员，任期4年（自2012年12月） 中国药学会新药临床评价委员会委员 第一届委员会委员"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fb0009",
			"bizType" : "doctor",
			"bizId" : "8a81a7db4dae02b0014dae02b0960004",
			"title" : "个人简历",
			"content" : "北京大学人民医院主任医师、博士研究生导师。北京大学医学部睡眠医学中心主任。在国内外学术期刊发表学术论文120余篇，其中SCI收录40余篇。主要研究方向为睡眠呼吸障碍的发病机理及发作性睡病的易感遗传基因，研究工作得到国家科技部、国家自然科学基金、北京科技新星计划、教育部新世纪优秀人才计划及国家自然科学基金委中德中心的资助。"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fb000a",
			"bizType" : "doctor",
			"bizId" : "8a81a7db4dae02b0014dae02b0960004",
			"title" : "学术或社会任职",
			"content" : "中国睡眠研究会理事长 Sleep and Breathing 副主编 中华医学会呼吸疾病分会睡眠学组副组长 《中华结核和呼吸杂志》 《国际呼吸疾病》 《中华老年多器官疾病》 《中华医学杂志》编委。"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fb000b",
			"bizType" : "doctor",
			"bizId" : "8a81a7db4dae02b0014dae02b0960004",
			"title" : "所获奖励",
			"content" : "2003	呼吸控制功能在慢性二氧化碳潴留中的作用及其机制的研究	教育部提名国家科学技术奖自然科学奖"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fb000c",
			"bizType" : "doctor",
			"bizId" : "8a81a7db4dae02b0014dae02b0960005",
			"title" : "个人简历",
			"content" : "屈汉廷，男，教授、主任医师。于1963年毕业于北京医学院（现北京大学医学部）医疗系，毕业后一直留校在附属医院从事医教研工作，于1990年任北京大学人民医院消化科主任，至今从事临床工作50年。"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fb000d",
			"bizType" : "doctor",
			"bizId" : "8a81a7db4dae02b0014dae02b0960006",
			"title" : "个人简历",
			"content" : "刘玉兰 主任医师 教授，1985 年毕业于哈尔滨医科大学，1993 年于上海第二医科大学获博士学位， 1995 年在北京大学肝病研究所完成博士后的工作。 1999-2000 年在澳大利亚国家肝移植中心工作。 现任北京大学人民医院副院长，消化科主任，博士生导师。30余年来一直从事消化系疾病的临床工作与基础研究。发表专业论文百余篇，主编专业论著多部，如《新编临床医学问答丛书消化系统疾病》、《整合肝肠病学-肝肠对话》等。擅长各种消化系统疑难疾病的。专业特长为复杂肝病和炎症性肠病的诊疗、脂肪肝的诊治、消化道早癌及食管狭窄的内镜下诊断及治疗。"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fb000e",
			"bizType" : "doctor",
			"bizId" : "8a81a7db4dae02b0014dae02b0960006",
			"title" : "学术或社会任职",
			"content" : "中华医学会消化学分会肝胆疾病协作组	组长 中华医学会消化病学分会	常委兼秘书长 北京医学会消化专业委员会及消化内镜专业委员会	副主任委员 世界卫生组织 ICD 11	专家组成员 多项国家及省部级课题及科研成果 评审专家 中华医学杂志等多本专业杂志	副主编、编委"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fb000f",
			"bizType" : "doctor",
			"bizId" : "8a81a7db4dae02b0014dae02b0960006",
			"title" : "所获奖励",
			"content" : "先后获得包括863国家科技攻关项目、八五、九五国家科技攻关项目、国家自然科学基金、北京自然科学基金等多项科研项目，获上海市科技进步奖、亚太胃肠病大会青年医师奖、CMB优秀青年基金奖、北京大学优秀博士后，多次获得北京大学优秀教师、北京市教学创新标兵、北京大学医学部女教师职工之星等奖项。"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fb0010",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd943920001",
			"title" : "科室简介",
			"content" : "北京大学人民医院呼吸内科始建于1962年，如今已成长为一个具有相当规模、具备独特的风格与模式、适应时代发展要求的学科。在感染性肺部疾病、慢性阻塞性肺病、哮喘、间质性肺病、肺癌、睡眠呼吸障碍、呼吸危重症监护、介入呼吸病学和多种少见疑难肺部疾病的诊断与治疗等各个方面取得了长足的进步。先后设立了哮喘、慢性阻塞性肺病、肺癌、戒烟和睡眠呼吸暂停综合征专科门诊，每年门诊就诊人次达9万余人。在国内率先开展了支气管哮喘、慢性阻塞性肺病、肺癌、睡眠呼吸障碍和间质性肺病等系统教育和管理工作。现有RICU床位17张，普通床位70张，包括睡眠中心10张。<p>现有医师22人，其中教授、主任医师4人，副教授、副主任医师7人，主治医师3人；21人获博士学位，1人硕士学位，2人在美国做过博士后工作。另有3位资深顾问专家，指导临床、教学、科研工作。主管技师4人，护士96人。业已形成了一支业务扎实、富有朝气、积极进取、团结勤奋、严谨创新、求实奉献的团队，逐步创建国内一流的呼吸疾病诊疗中心。</p>"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fb0011",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd943920001",
			"title" : "特色诊疗",
			"content" : "<b>戒烟门诊</b><p>吸烟对人们健康的危害，已成为世界公害之一，每四个吸烟者有一个死于烟草，30%癌症的发生是吸烟引起的。由于社会和媒体的宣传，许多吸烟者都已经吸烟有害健康。但由于烟草依赖性，很多人多年来已经养成了吸烟的习惯，想戒又戒不掉，或者是头脑中有一些错误的观念，没有充分认识到吸烟的害处，而且戒烟后会出现烦躁、情绪不稳、沮丧、睡眠障碍、注意力不集中、头痛、口干、咳嗽、食欲增加、体重增加、腹泻或便秘、疲劳、想吸烟的冲动等戒断反应，大于90%的人自己戒不了烟。戒烟门诊就是为帮助所有想戒烟的人成功戒烟设立的。</p><p>出诊时间：周一、三下午13：00－16：30</p><p>出诊地点：门诊楼南侧七号楼二楼呼吸内科6诊室</p><p>挂号方法：在挂号室挂戒烟门诊</p><p>戒烟咨询电话：400- 810- 5180 , 800- 810- 5180，010-88325387</p><p><b>慢性阻塞性肺病专业门诊</b></p><p>慢性阻塞性肺疾病（COPD）是一种慢性呼吸道疾病，其气流受限不完全可逆，常常呈进行性发展，目前尚无特效的治疗药物。通过系统的规范治疗和管理, 可以达到减少急性发作、尽可能维持病情稳定、提高生活质量和减少医疗经费开支的目的。</p><p>我科自2001年开始长期坚持定期（每季度一次）为COPD 患者举办各种形式和内容的讲座讨论会。每次活动后整理编写《COPD宣教通讯》供COPD患者学习参考。自2003年设立COPD门诊，每周1-2 个单元，由主治医以上呼吸专业医师对患者和危险人群进行检查，明确慢性阻塞性肺病的诊断，制定个体化治疗方案；患者可在此专业门诊接受用药方法及呼吸锻炼的指导；为每位慢性阻塞性肺病患者建立档案，安排定期随访。组织慢性阻塞性肺病患者参加慢性呼吸病宣教中心举办的大型慢阻肺病知识宣教活动。</p><p>出诊时间：每周一、三下午１:00－4：30</p><p>出诊地点：门诊楼南侧七号楼二楼呼吸内科</p><p>挂号方法：在挂号室挂呼吸科慢性阻塞性肺疾病专病门诊</p>"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fb0012",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd943920001",
			"title" : "教学科研",
			"content" : "临床工作是科室发展的基础，科研工作又是科室不断进步的动力。科研始终是呼吸科工作的重头戏。多年来，我科通过定期组织业务学习，选送相关人员参加国际、国内学术会议及研讨班，调动了全科人员的科研意识及积极性；密切观察国内外研究热点及动态，积极申请科研基金，形成了良性循环，保证了科研工作的正常进行。目前我科在COPD易感性研究及早期干预、哮喘的长期管理、转基因治疗哮喘、睡眠呼吸暂停综合征的流行病学调查、睡眠状态下的呼吸调节及睡眠呼吸暂停综合征患者对CPAP治疗依从性、中国发作性睡病的易感基因、肺部感染病原学等方面取得了可喜的成果，在国内处于领先地位。目前正在进行的科研项目有8项，其中国家部级5项，院内基金2项。每年发表论文20余篇。2002年获中华医学科技进步奖三等奖，2003年获教育部提名国家科学技术二等奖，2009年获中华预防医学会科学技术奖三等奖各1项。2013年获中华科技医学三等奖1项，2013年获中华预防医学会科学技术二等奖1项。<p>作为北京大学医学部的临床教学医院，我科承担着临床医学专业本科生教学和生产实习任务以及护理专业教学任务；还担负着研究生培养工作；负责培养外省市选送跨世纪学科骨干培养任务；每年从全国各地招收进修医护人员数十人，每年面向全国举办呼吸医师进修班；同时参加卫生部、中华医学会、中华护理学会、西城区医药卫生学会等举办的学习班讲课活动。在教学工作中，不因循守旧，不断探索适应时代发展的教学方法，在本科生支气管哮喘教学中，进行教学改革尝试，一改过去的单向式、灌注式为讨论式、互动式，邀请哮喘患者参加课堂教学，课后深入讨论，深受学生好评。多名医师被评为北京大学及北京大学医学部优秀教师及人民医院院级优秀教师，多次获得北京大学医学部教学成果奖和继续教育先进科室奖。</p>"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fb0013",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd943920002",
			"title" : "科室简介",
			"content" : "消化内科做为独立的学科始建于1990年。90年代历任主任及副主任为吴晶新教授，赵景涛教授及屈汉廷教授。<p>九十年代后期，学科引进了年轻的学术精英刘玉兰博士。刘教授96年至98年任消化科副主任，98年至2001年任消化科常务副主任、肝病研究所副所长，2001年后担任消化科主任，成为学科发展史上的第三任学术带头人，2006年起担任人民医院科研副院长。</p><p>21世纪开始在刘玉兰主任及王智峰副主任的带领下，学科进入了快速发展时期。</p><p>经过三代人的努力，目前消化科已经拥有病房、门诊（并设有脂肪肝，炎症性肠病及胃食管反流专业门诊）、内镜中心、胃肠动力研究室、独立的B超室和实验室，成为集临床、科研、教学为一体的综合能力较强的科室。目前消化科是卫生部专科医师培训基地；国家药品监督管理局临床药物试验机构；内科博士点。</p><p>多年来消化学科在医、教、研三方面均衡发展，确定了学科发展方向；同时加强了青年医护人员的培养，建立了完善的人才梯队。现有医生24名，正高6名，副高5名，主治医师7名，住院医师6名，绝大多数具备博士学位；27名护士；技师2人。</p>"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fb0014",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd943920002",
			"title" : "教学科研",
			"content" : "科室担负着北京大学八年制医学博士、全国统招硕士、博士、北京市住院医培规范化培训基地、进修医学习班等多项教学任务。具有有健全的教学工作管理制度，在高教部教学工作检查、北京市住院医基地等多项检查中均获得良好成绩。科室对学生、住院医师、进修医师定期进行查体、腹水穿刺、三腔二囊管的使用等实际技能培训。科室每年培养进修医生7—8名，经过一年的学习，不仅临床水平有很大提高，在内镜、腹部超声、胃肠动力等临床技能方面亦有所掌握。<p>科室连续数年举办教学比赛，选拔、培养优秀教学人才，搭建教学团队。在北京大学人民医院双语教学基本功比赛中，先后有多名青年教师获得一等奖。公开选拔、公开竞争的教学平台不仅挖掘、培养了教学人才，更鼓励了青年医师参与教学、投身教学的热情。经过多年的努力，消化科教学团队人才济济，优秀的年轻医师走上讲台，搭建了具有竞争实力的教学团队，多名教师获得北京大学优秀教师、北京大学师德标兵、人民医院优秀教师等多项荣誉。</p>"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fb0015",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd943920003",
			"title" : "科室简介",
			"content" : "北京大学人民医院神经内科成立于1983年，目前共有床位56张（包括癫痫中心6张床位）。拥有一批素质较高的专业化人才队伍，现有正高4人（教授2名，主任医师2名），副教授、副主任医师9名，主治医师8名，住院医师3名，护士20名，技师7名。有国外工作、学习经历者多名。<p>在加强技术力量同时，注重先进医疗设备的引进，在院内提供MRI、CT、DSA等检查的基础上，科内目前能够为患者进行肌电图(EMG)、脑电图(ECG)、脑电监测、诱发电位(VEP、SEP、BAEP)、经颅彩色多谱勒超声（TCD）、脑循环动力学检查(CVA)等检查，每项检查均由经过严格专业培训的技师完成。</p>"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fc0016",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd943920004",
			"title" : "科室简介",
			"content" : "北京大学人民医院内分泌代谢科是其内科系统中一个主要的独立科室。内分泌代谢科创建于1986年，多年来承担了大量的医教研工作，在内分泌代谢疾病的临床诊治及研究中均处于国内领先地位。<p>北京大学人民医院内分泌代谢科现有教授/主任医师4名，副教授/副主任医师5名，主治医师8名。博士生导师1人，硕士生导师2人，已培养博士研究生20余名，硕士研究生10余名。现有在读博士研究生10名、硕士研究生4名。</p><p>北京大学人民医院内分泌代谢科具有门诊、病房及内分泌实验室、分子生物学实验室。现日均门诊量达500余人，病房月均收治70余病人。严格遵循三级查房制度，定期进行疑难杂症大讨论，对国际前沿进展的密切跟踪学习，以循证医学为基础对疾病进行规范诊治，使人民医院内分泌代谢科不仅在疾病诊治方面积累了大量的临床经验，并且在疾病研究领域保持在国内领先位置。</p>"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fc0017",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd943920005",
			"title" : "科室简介",
			"content" : "北京大学人民医院胃肠外科前身为1942年的中央医院普外科胃肠专业组，具有七十余年的历史。著名教授黄萃莛、张嘉庆、杜如昱、祝学光曾先后担任科主任。1997年以后普通外科根据学科发展的需要，按照专业特点划分为肝胆外科、胃肠外科、乳腺外科中心、外科监护、微创外科等科室。于永祥教授担任胃肠外科主任，王杉教授为副主任。2003年王杉教授担任胃肠外科主任，叶颖江教授担任副主任。2006年王杉教授任人民医院院长，叶颖江教授担任副主任。2013年叶颖江教授担任胃肠外科主任。<p>北京大学人民医院胃肠外科目前是卫生部国家临床重点专科（普通外科和肿瘤外科）、北京市重点学科、北京市住院医师规范化培训基地、英国爱丁堡外科学院和香港外科学院住院医师培训基地。现有高级职称15人，中级职称2人，初级职称1人，共有床位70张，平均年收治病人2500余次，开展手术1200余次。承担本院6A病区（手术治疗病区）、42病区和海淀三病区（综合治疗病区）医疗工作。收治的病种主要包括胃肠道良恶性疾病，甲状腺、肝脏、胆囊、疝、阑尾和肛门等普通外科疾病，尤其擅长胃肠道肿瘤的规范化、个体化治疗。在消化道恶性肿瘤的综合治疗、结直肠癌肝脏转移癌的外科治疗、腹腔镜微创手术、胃肠间质瘤治疗、甲状腺及甲状旁腺结节、痔手术等方面，保持全国甚至国际的领先水平。在国内最早开展并推广多学科专家组治疗模式（MDT模式），受到国内外同行的高度赞扬。胃肠外科立足国内现况，把握国际专业发展方向，形成多途径、多手段、多方法的立体治疗的医疗模式，全面提高临床诊疗水平，快速、安全地为广大患者解除痛苦。"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fc0018",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd943920006",
			"title" : "科室简介",
			"content" : "教育部国家重点学科<p>卫生部国家临床重点专科</p><p>北京大学应用碎石技术研究所</p><p>北京大学人民医院男性健康管理研究所<p>中国北方泌尿系结石病防治基地</p>"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fc0019",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd943920007",
			"title" : "科室简介",
			"content" : "北京大学人民医院骨关节科创建于1987年，是以治疗各种骨关节病为主，以膝、髋关节置换及关节镜为特色的科室。<p>科室现有医生、技术员和护士40余名，其中主任医师9名、主管技师2名、副主任医师3名。</p><p>骨关节科是国内最早开展人工关节置换和关节镜手术的临床中心之一。上世纪90年代初，人民医院骨关节科事业迅猛发展，医、教、研水平全面提高。现已发展成为以膝、髋关节置换及关节镜手术为科室特色，各项诊疗设备完备，专业组健全，新技术、新疗法日益增加，科研课题不断增多的综合性科室，部分工作已经栖身于国际先进行列，2000年本中心升格为北京大学关节病研究所。至今本中心已完成人工关节置换术10000余例，各类关节镜手术8000余例。本中心的“人工膝关节置换术的临床应用及相关基础研究”在2002年获评教育部科学技术进步一等奖，2007年获评国家科学技术进步二等奖。</p>"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fc001a",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd943930008",
			"title" : "科室简介",
			"content" : "学科主任： 王建六  副主任  张晓红  教研室主任：王建六<p>学科概况：</p><p>1．人员构成：主任医师5名，副主任医师7名，主治医师4名，住院医师6名，副研究员1名，助理研究员1名，副主任技师1名，护理人员38名。</p><p>2．床位：49张，其中温馨病房10间。</p><p>3．设置：围产保健门诊及产科B超室，病房，产房，产前诊断实验室。</p>"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fc001b",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd943930009",
			"title" : "科室简介",
			"content" : "儿科成立于1953年，有着辉煌而悠久的历史。几任儿科主任都是在儿科学界享有盛誉和广泛影响力的专家，其中周华康教授是首都儿科研究所的创始人之一，袁承文教授曾担任《中华儿科杂志》的副主编，儿科也曾获得北京市级的先进集体奖励。经过几代医学专家及全体医务人员的共同努力，儿科得到全面发展，2001年成为国家重点学科，尤其以血液、神经及新生儿专业为特色专业。儿科门急诊24小时开放，诊治16岁以下儿童及青少年。各专业均设有专家门诊，具体参阅专家布告栏。"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fc001c",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd94393000a",
			"title" : "科室简介",
			"content" : "人民医院耳鼻喉科分为耳科、鼻科、头颈咽喉三个专业组。现在是北京大学言语听觉研究中心临床医院牵头单位。自2000年开始开展人工耳蜗植入，目前已经完成近千例人工耳蜗植入手术。2002年完成了大陆首例双侧人工耳蜗植入，目前已经完成4例双侧人工耳蜗植入（大陆共6例，全世界约700余例）。在国内率先在各种中耳手术中应用软骨，用于修补大的鼓膜穿孔、治疗粘连性中耳炎、重建外耳道后壁等，取得良好疗效，正在申报成果。另外，在耳鸣耳聋等耳内科疾病的诊断与治疗方面也有丰富的经验。鼻组是国内最早开展鼻内窥镜手术治疗的单位之一，多年来收治了数以千计的病人，取得良好的疗效。每年举办全国性鼻内窥镜学习班，培养了大批人才。近年来还开设了变态反应专科门诊。头颈咽喉组除了在呼吸睡眠暂停综合症的诊断、治疗中保持特色外，还开展了各种类型的头颈部肿瘤切除术，并进行术后功能重建以及嗓音的手术治疗。<p>开设的专业门诊：听力专业门诊、变态反应专业门诊、眩晕专业门诊等。"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fc001d",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd94393000b",
			"title" : "科室简介",
			"content" : "北京大学人民医院中医科成立于1991年，包括中医门诊、中医病房和中医实验室，神经电生理检查室、中医教研室。自成立中医病房以来，逐渐形成了中西医相结合，以中医、中药、针灸、养生、康复为特色的治疗脑血管病的病房，病房的床位使用率、周转率、药费比例、单病种收费、危重病人抢救、病例合格率、医保自费比例等各项指标达到了市部级医院的高要求，保持十余年来零纠纷、零事故、零赔偿、零欠费、零投诉。现拥有固定床位21张，占医院床位总数的3％；中医科门诊量连续十几年在全院科室中名列前茅。目前开展的重点专科门诊有：中风与记忆障碍专业门诊、发作性睡病专业门诊、穴位贴敷专业门诊等。培养了一支中西医结合的中医脑病临床研究队伍。尤其是近年来承担和参与国家自然基金、国家重大基础研究973项目、首发基金联合攻关项目、行业专项研究以及首发自主创新项目，从中医证候学、诊断、治疗和机制上，对于认知损害早期阶段进行了一系列的临床和基础研究，并采取医院社区联合方法，监控管理认知损害早期患者，早发现，早干预，发挥中医药防治特色，具备一定的影响力。中医科配有神经功能检查室、肢体功能康复设备及中医特色小治疗。对于脑梗塞后遗症患者肢体功能恢复治疗效果极其显著。此外，与我院睡眠监测中心合作，对发作性睡病进行了长期系统的基础和临床研究，建立了较大规模的儿童发作性睡病病例库，病例数累计超过500例以上，探讨发作性睡病证候分布规律，并提出采用醒脑健脾法的治疗方案，取得较好的临床疗效，目前在国内处领先地位，并获得国家自然基金资助。"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fc001e",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd94393000c",
			"title" : "科室简介",
			"content" : "学科主任： 王六  副主任  张晓红  教研室主任：王建六<p>学科概况：</p><p>1．人员构成：主任医师5名，副主任医师7名，主治医师4名，住院医师6名，副研究员1名，助理研究员1名，副主任技师1名，护理人员38名。</p><p>2．床位：49张，其中温馨病房10间。</p><p>3．设置：围产保健门诊及产科B超室，病房，产房，产前诊断实验室。</p>"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fc001f",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd94393000d",
			"title" : "科室简介",
			"content" : "检验科是集临床检验、教学、科研于一体的综合性医学实验室，承担着全院日常的临床检验任务。科室的宗旨是：以病人为中心、质量为基准、服务为根本、科学为原则；科室的主要工作是为临床诊断疾病、追踪疗效、妇女儿童保健、预测健康和抗生素合理使用提供准确科学的检验依据。<p>现在各类专业技术人员78人，其中正高级职称4人、副高级职称6人，中级职称39人，其中博士学位7人，硕士学位10人检验科分六个专业组：临检、生化、微生物、免疫、分子生物学、白塔寺院区。 </p>"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fc0020",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd94393000e",
			"title" : "科室简介",
			"content" : "北京大学人民医院放射科经历了近一个世纪的发展，成为全数字化、种类齐全的现代化影像检查、诊断、治疗科室，提供数字X线摄影、造影检查、CT、MRI、PET/CT成像以及各类介入检查治疗的服务。<p>在放射科的历史上，谢志光教授、李国珍教授、刘庚年教授、汪绍训教授、张德苓教授等我国医学影像领域多位泰斗都曾在此就职。放射科继承了诸位泰斗先贤们的精神与学识，在专业领域不断探索，并将成果和经验一代一代地传递给年轻的医师和学者。</p><p>目前，放射科拥有职工86人，其中医师32人，技术人员41人。拥有正高职称3人，副高职称12人，业务涵盖医学影像各个专业系统。放射科的检查室和诊断室遍布人民医院三个院区，五个主要区域。拥有先进的X线检查设备约20台，CT 3台，MRI 4台。放射科每年都会引进设备和培养人才，用更先进的诊疗设备以及更专业的诊疗技术为广大患者服务。</p><p>每日，在主任医师主持下，医师组会对疑难病例进行分析讨论；在主任技师的带领下，技师组会进行摄影质量的评估和摄影技术的讨论，确保为临床及患者提供优质和准确的医学影像结果。</p>"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fc0021",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd943930011",
			"title" : "科室简介",
			"content" : "学科主任： 王建六  副主任  张晓红  教研室主任：王建六<p>学科概况：</p><p>1．人员构成：主任医师5名，副主任医师7名，主治医师4名，住院医师6名，副研究员1名，助理研究员1名，副主任技师1名，护理人员38名。</p><p>2．床位：49张，其中温馨病房10间。</p><p>3．设置：围产保健门诊及产科B超室，病房，产房，产前诊断实验室。</p>"
		},
		{
			"id" : "8a81a7db4dae3688014dae3688fc0022",
			"bizType" : "department",
			"bizId" : "8a81a7db4dadd943014dadd943930010",
			"title" : "科室简介",
			"content" : "病理科现有工作人员25人，其中医师12人（副高级以上人员4人，中级人员4人，医师4人），技术人员12人，退休返聘专家教授1人。<p>病理学是联系基础医学与临床医学之间的桥梁学科，主要研究疾病的发生、发展和转归规律。</p><p>北京大学人民医院病理科是985重点学科，北京大学医学部病理中心主要参与单位，病理科主要承担我院的手术、活检、细胞学标本的病理诊断及尸体解剖工作。近年来，年病理诊断量超过4万例。到目前为止，已完成约70余万例标本的病理诊断。此外，科内专家还承担了来自全国各地的疑难病例的病理会诊工作，设有北京大学病理会诊中心，每年完成千余例外院疑难病理会诊。乳腺肿瘤、妇产科疾病、骨及软组织肿瘤的病理诊断水平位于国内领先地位，在病理学界具有较高的影响力。病理科医生还积极参加院内临床各科室组织的MDT讨论会，为临床诊治提供合理化建议。科室开展的新技术包括特殊染色、免疫组化染色、原位杂交以及FISH等分子遗传学检测等。</p>"
		} ]
}


