{
	version:0,
	data:[
		{
			"id" : "8a81a7db4dae2aed014dae2aede30001",
			"hospital" : "8a81a7db4dad2271014dad2271e20001",
			"caption" : "北京大学人民医院开展戒烟健康教育讲座",
			"date" : "0",
			"pics" : "h01n01_001.png",
			"contributor" : "供稿：呼吸内科 刘君  责编：李杨乐",
			"summary" : "2015年5月12日下午14时，北京大学人民医院呼吸内科健康教育大讲堂“如何轻松戒烟”在门诊五楼报告厅进行。",
			"content" : "<p>2015年5月12日下午14时，北京大学人民医院呼吸内科健康教育大讲堂“如何轻松戒烟”在门诊五楼报告厅进行。</p><p>此次“如何轻松戒烟”是慢阻肺健康教育讲座以来第一次以戒烟为题作为讲座内容，由呼吸内科戒烟门诊的谭星宇副主任医师主讲。谭大夫从吸烟者无法戒烟的原因入手，引导出戒烟的诸多好处，进而循循善诱告诉吸烟者戒烟的最好时机、成功戒烟的步骤以及具体戒烟的途径和药物。</p><p>讲座结束后，大家对戒烟药物的来源、费用等问题兴趣较为浓厚，提出了很多相关问题，谭星宇大夫耐心的一一解答，得到了吸烟者及家属的充分肯定。</p><p>附：戒烟相关知识链接</p><p>烟及烟雾含≥4000种化学物质，≥250种有毒或致癌物，吸烟可导致牛皮癣、听力下降、癌症、肺气肿、骨质疏松、心脏病、胃溃疡、子宫颈癌和流产等疾病。</p><p>戒烟的好处：戒烟越早，好处越多。如戒烟20分钟，心率下降；戒烟2周-3个月，循环系统功能及肺功能得到改善；戒烟1年，冠心病患者额外风险降至吸烟者的50%；戒烟5年，在之后的5-15年内，卒中风险降至与非吸烟者一样；戒烟15年，冠心病危险与从未吸烟者类似。</p><p>戒烟步骤：1.郑重宣誓，真心决定戒烟。2.清楚认识戒烟不需要放弃任何东西。3.所有吸烟者都可以轻松戒烟。4.任何时候比较吸烟的利弊得失。5.每当想起吸烟这事，都要想我不吸烟了。</p><p>戒烟途径和药物：1.非药物辅助戒烟；2.心理支持和行为疗法等：针灸、催眠、支持小组和个别辅导；3.药物辅助戒烟：尼古丁替代疗法、非尼古丁药物疗法。</p>"
		},
		{
			"id" : "8a81a7db4dae2aed014dae2aede30002",
			"hospital" : "8a81a7db4dad2271014dad2271e20001",
			"caption" : "北京大学人民医院召开2015年健康快车行前座谈会",
			"date" : "0",
			"pics" : "h01n02_001.png",
			"contributor" : "供稿：医务处 孙淑琴  责编：李杨乐",
			"summary" : "“健康快车”慈善项目始于1997年，至今已18个年头，受国家卫计委的委派，2015年北京大学人民医院将启程第12次登上健康快车，前往青海海东区乐都县和广西北海开展白内障患者复明手术。",
			"content" : "<p>“健康快车”慈善项目始于1997年，至今已18个年头，受国家卫计委的委派，2015年北京大学人民医院将启程第12次登上健康快车，前往青海海东区乐都县和广西北海开展白内障患者复明手术。</p><p>5月13日上午，医院为医疗队员召开了“健康快车”行前的座谈会，院长王杉、副院长魏来、党委副书记赵越及党院办、医务处、护理部及相关科室的负责人参加会议。眼科曲进锋、侯婧、程涌3名医生，和林娓、赵丽丽2名护士组成健康快车医疗队整装待发。</p><p>座谈会上王杉院长讲到“健康快车”白内障复明工程对造福百姓和促进学科发展有着重要意义，作为长期的慈善项目，医院领导班子始终予以高度重视和大力支持，上车的医疗队员肩负责任与荣誉，相信大家会以出色的表现，体现北京大学人民医院的影响力，展现“人民人”的风采。他语重心长的嘱咐大家在特殊的环境下，一定要保证自身健康与安全，保障医疗安全，利用当地资源做好科研工作，提升专业技能，加强团结，遇有什么困难随时与医院联系。</p><p>担任健康快车医疗主任的曲进锋代表全体队员表示，在医院大家庭的支持与关怀下，会克服困难圆满完成任务。魏来副院长亲切的询问大家生活有何困难，眼科副主任鲍永珍及相关科室的负责人的贴心叮嘱，使医疗队员们感受到了责任重大和家的温暖，大家会以更加饱满的工作热情，不负“人民人”的重托，踏入播撒光明的征程！</p>"
		} ]
}