/*特色*/
{
	version:0,
	data :[
		{
			"id" : "8a81a7db4dae2671014dae2671010001",
			"caption" : "北京市最先进核磁共振落户北京大学人民医院",
			"hospital" : "8a81a7db4dad2271014dad2271e20001",
			"date" : "0",
			"pics" : "h01f01_001.jpg",
			"contributor" : "设备处、放射科",
			"summary" : "近日，北京市最先进的核磁共振设备——GE750w核磁落户北京大学人民医院，将为患者提供更舒适、更准确、更快捷的检查。",
			"content" : "<p>近日，北京市最先进的核磁共振设备——GE750w核磁落户北京大学人民医院，将为患者提供更舒适、更准确、更快捷的检查。</p><p>新型的GE750w核磁具有三大有点。一是孔径大。以往的设备孔径较小，患者进入磁体中心容易造成压抑和憋闷感，个别患者甚至会因为幽闭恐惧症的影响根本无法坚持完成磁共振检查。而当患者进入这台大孔径磁共振中心进行检查时，其缓解压抑和憋闷的感受将得到极大缓解，能够更好的配合医生完成磁共振检查。二是图像清。这台核磁具有革新的成像系统，可以提供更加清晰的图像，采用光纤传输技术，图像信号更加稳定，不易受到干扰。三是时间短。以往的磁共振单次检查耗时少则15分钟，多则50分钟。而这台磁共振的梯度磁场可以提供更高的切换率，可以进一步缩短检查的时间。更短的检查时间也会给患者带来更加舒适的体验。此外，磁共振检查时，检查室内会有较大噪音，通常需要使用耳塞或替代品堵住耳朵，GE750W磁共振可通过升级成为静音核磁，将大大降低噪音对患者的干扰，让患者有更加舒适的就医体验。</p><p>2014年3月下旬，设备处和放射科在五级大风中连夜对GE750w核磁进行卸货安装。医院将力争在4月底安装调试完毕，于5月初启用。届时，放射科核磁检查能力将提高20%，门诊患者的核磁检查预约时间有望大幅缩短。</p>"
		},
		{
			"id" : "8a81a7db4dae2671014dae2671010002",
			"caption" : "精准打击 肿瘤放疗有了“GPS”",
			"hospital" : "8a81a7db4dad2271014dad2271e20001",
			"date" : "0",
			"pics" : "h01f02_001.jpg",
			"contributor" : "设备处、放射科",
			"summary" : "世界最先进的医用直线加速器落户北京大学人民医院",
			"content" : "<p>2014年5月20日，世界最先进的医用直线加速器TrueBeam落户北京大学人民医院，为实现肿瘤的精确定位、精确计划、精确治疗提供了技术保证，将帮助医院为肿瘤患者提供更精确、更加快捷有效的治疗。</p><p>这台医用直线加速器具有大量的技术创新，可以帮助临床医生简化计划设计流程、更好地管理放疗的治疗工作流程。TrueBeam主要具备以下三大优势：第一是更加智能。整个放疗过程由计算机系统控制，一个标准的调强治疗过程过去通常需要10分钟以上，而应用新的智能化流程仅需不到2分钟。第二是更加精确。TrueBeam系统的精度达到了前所未有的亚毫米级，并且能修正患者体位并随时校正肿瘤位置，能够每隔10毫秒对整个治疗过程完成一次精度验证。第三是更加快速。可提供其它类型直线加速器最大剂量率的两倍以上，使在完成立体定向放射外科和立体定向体部放射治疗时更加快速。</p><p>人民医院引进先进的医用直线加速器大大缩短了治疗时间，提高了肿瘤患者治疗的舒适度，进一步提升了医院肿瘤放疗治疗团队对于身体各个部位的肿瘤的放射治疗精度，可在精确的限定范围内杀伤肿瘤病灶，从而保护正常的健康组织，极大地降低了放射治疗的副作用。</p><p>2014年5月20日凌晨，设备处和放疗科工作人员连夜对这台加速器进行了卸货安装。医院将力争在7月底安装调试完毕，于8月初启用。届时，放疗科将为肿瘤患者提供全身各部位精确有效的治疗。</p>"
		} ]
}


