/*----------北大人民医院----------*/
/*呼吸内科*/
var h01doc01 = {"id": "h01doc01", "name": "何权瀛", "dept": "h01d01", "deptName": "呼吸内科", "jobNum": "00203", "gender": "1", "portrait": "h01doc01.jpg", 
	"title": "教授,主任医师", "clinic": "1;am;300|3;am;300", "clinicDesc": "周一上午，挂号费300<br>周三上午，挂号费300",
	"speciality": "擅长诊治感染性肺部疾病、气道阻塞性疾病、睡眠呼吸暂停综合征、间质性肺病、少见的肺部疑难杂症等",
	"desc": [
		{
			"title": "个人简历",
			"content": "何权瀛教授，男，主任医师，教授，博士生导师，1970年毕业于北京医学院医疗系，1982年于北京医科大学第一医院研究生毕业并获得硕士学位。长期致力于慢性阻塞性肺病、支气管哮喘、睡眠呼吸暂停综合征的预防、长期管理治疗、病因、流行病学方面的研究。参编论著20余本，发表文章460余篇。在各种常见、疑难呼吸系统疾病的诊断及治疗方面也积累了丰富的经验。"
		}, {
			"title": "学术或社会任职",
			"content": "现任中华医学会呼吸病分会常委、睡眠学组组长，中华医学会北京分会呼吸专业委员会副主任委员，中华医学会全科医学委员会委员，中华医学会北京分会呼吸专业委员会副主任委员，兼任多家知名杂志常务编委及编委。"
		}, {
			"title": "所获奖励",
			"content": "荣获2008年度杨芙清-王阳元院士奖 2002	应用遗传学方法探讨慢性阻塞性肺病呼吸衰竭患者二氧化碳潴留的机制	中华医学科技奖 2003	呼吸控制功能在慢性二氧化碳潴留中的作用及其机制的研究	教育部提名国家科学技术奖自然科学奖 2009	三位一体的医疗服务模式在支气管哮喘防控中的应用研究	中华预防医学会科学技术奖"
		}
	]
};
var h01doc02 = {"id": "h01doc02", "name": "高占成", "dept": "h01d01", "deptName": "呼吸内科", "jobNum": "01069", "gender": "1", "portrait": "h01doc02.jpg", 
	"title": "教授,主任医师", "clinic": "4;am;300", "clinicDesc": "周四上午，挂号费300",
	"speciality": "擅长（1）诊治感染性肺部疾病、慢性阻塞性肺病、哮喘、间质性肺病、少见肺部疑难杂症和呼吸危重症等呼吸系统疾病；（2）呼吸系统疾病介入诊疗，包括经支气管镜活瓣植入肺减容术、气道内冷冻治疗等。",
	"desc": [
		{
			"title": "个人简历",
			"content": "医学博士，主任医师，教授，博士生导师。1993年获北京医科大学医学博士学位，北京大学人民医院呼吸内科主任、呼吸危重症医学主任。1994－1997年赴美从事博士后研究。自2003年爆发SARS以来，作为国务院、卫生部应急专家组成员，为了救治SARS、人禽流感、流感大流行和不明原因肺炎等急性呼吸道感染性疾病危重患者赶赴全国各地，做了大量的临床救治工作。为此，在急性呼吸道传染病和肺部感染性疾病诊断及治疗方面建立了全国性网络平台，其中在呼吸危重症抢救方面积累了丰富的临床经验。同时，对慢性阻塞性肺病、哮喘、间质性肺病、少见肺部疑难杂症和呼吸危重症等呼吸系统疾病诊疗也有很深造诣。近年来，率领科室团队逐步建立了国内一流的介入呼吸疾病诊疗中心，利用支气管镜和胸腔镜等介入技术进行肺活检、纵膈和胸膜活检等，大大提高了肺、胸膜疾病的确诊能力，通过活瓣植入术成功实现无创肺减容术，并经气道局部进行难治性气道疾病的介入治疗工作等。目前与国内多家著名医院合作，承担着多项感染相关的科技部、卫计委及“十二五”临床及基础研究课题。主编和参编论著20余本，发表文章160余篇。"
		}, {
			"title": "学术或社会任职",
			"content": "中华医学会呼吸病学分会全国委员 北京医学会呼吸病学分会副主任委员 北京中西医结合学会第三届呼吸专业委员会副主任委员 《中国临床医生》副主编 《中华结核和呼吸杂志》审稿小组成员、编委 《中华医学杂志》英文版，编委 《中国实用内科学》编辑 《微生物与感染》编辑 《国际呼吸杂志》常务编委 中华医学会呼吸病学分会感染学组委员 中华医学会老年医学分会老年呼吸病学专业学组成员 卫生部人禽流感防控专家组成员 卫生部疾病预防控制专家委员会慢性病防治分会委员 卫生部应对新型冠状病毒疫情专家组成员 国家突发公共卫生事件专家咨询委员会委员 北京大学医学部住院医师规范化培训内科学呼吸学组组长 中华医学会医疗鉴定专家组成员 2. 国际兼职 美国胸科医师学会(ACCP)资深会员 国际严重急性呼吸呼吸感染联盟（ISARIC）亚洲区主任 WHO第二届人禽流感诊疗指南编写组成员 WHO流感大流行诊疗指南编写组成员，写作委员会委员 WHO流感诊疗指南编写组成员，写作委员会委员"
		}, {
			"title": "所获奖励",
			"content": "<p>1.“应用遗传学方法探讨慢性阻塞性肺病呼吸衰竭患者二氧化碳潴留的机制”获2002年中华医学科技奖3等奖</p><p>2.“我国甲型H1N1流感大流行的流行病学和防控策略的研究”获2013年中华科技医学三等奖和2013年中华预防医学会科学技术二等奖</p><p>3.北京高校防治非典型肺炎工作优秀共产党员称号</p> <p>4.北京市防治非典型肺炎工作先进个人称号</p> <p>5.中华人民共和国卫生部、中华人民共和国人事部和国家中医药管理局颁发的全国卫生系统抗击非典先进个人荣誉称号</p>"
		}
	]
};
var h01doc03 = {"id": "h01doc03", "name": "曹照龙", "dept": "h01d01", "deptName": "呼吸内科", "jobNum": "01138", "gender": "1", "portrait": "h01doc03.jpg", 
	"title": "主任医师", "clinic": "2;pm;200|4;pm;200", "clinicDesc": "周二下午，挂号费200<br>周四下午，挂号费200",
	"speciality": "擅长诊治感染性肺部疾病、气道阻塞性疾病、睡眠呼吸暂停综合征、间质性肺病、少见的肺部疑难杂症等",
	"desc": [
		{
			"title": "个人简历",
			"content": "医学博士，主任医师，1986年7月毕业于武汉大学医学院医疗系，获医学学士学位，于2007年获北京大学医学部临床医学博士学位。毕业后长期从事呼吸科临床、教学和科研工作，对呼吸科疑难危重病诊治、长期不明原因发热的鉴别诊断，器官移植术后肺部病变的鉴别诊断和治疗有较高造诣。1993年开始参加新药临床评价，牵头完成50余项新药临床试验，协作完成70余项新药试验，目前是国家食品药品监督管理局新药审评中心审评技术专家、药物再评价及不良反应监测中心专家，参加抗菌药物新药评价指导原则制订，严重药物不良反应事件调查及结果审定。在国内核心期刊发布论文50余篇。专业方向为呼吸疑难危重病和临床药理（抗菌药物、平喘药、止咳药、感冒症状缓解药物等）。兼任医务处副处长，负责医院抗菌药物合理使用及专项整治工作、对细菌耐药现状有深入了解与研究，关注全国和医院细菌耐药现状，参加抗菌药物合理使用全国巡讲，推广抗菌药物合理使用知识。同时负责医院传染病的防控、救治及转诊工作，近10年来没有造成传染病在我院的暴发流行。"
		}, {
			"title": "学术或社会任职",
			"content": "国家卫生计生委呼吸内镜评审专家 国家卫生计生委、全国合理用药专家委员会专家 国家药品评价中心、国家不良反应监测中心专家，多次参与突发药害事件的调查、总结。 中华医学会医疗鉴定专家组成员 北京市医学会医疗鉴定专家组成员 北京市劳动局、劳动能力鉴定委员会医疗卫生专家 北京市健康促进委员会和北京市卫生局 首批健康科普专家 北京市司法学会 医疗专家 北京大学人民医院伦理委员会 委员 学术兼职： 中华医学会呼吸分会呼吸危重症学组 成员 中华医学会北京分会呼吸专业委员会委员、危重症学组及介入肺脏病学组成员 北京医师协会 内科专科医师分会 理事 杂志编委： 中国临床药理学杂志 第八届编委， 中国医刊 第八届编委 中国临床医生杂志 第八届编委 中国呼吸道感染优化抗菌治疗协作组委员及《CROTC通讯》编委会编委 《中国药物警戒》第二届编委 《中国药房杂志》、《中国医院用药评价与分析杂志》编委（第二届编委，任期3年， 中国感染控制杂志编委 委员： 中国毒理学会临床毒理委员会委员 第五届委员会委员，任期4年（自2012年12月） 中国药学会新药临床评价委员会委员 第一届委员会委员"
		}
	]
};
var h01doc04 = {"id": "h01doc04", "name": "韩芳", "dept": "h01d01", "deptName": "呼吸内科", "jobNum": "02711", "gender": "1", "portrait": "h01doc04.jpg", 
	"title": "主任医师", "clinic": "1;pm;100|4;pm;14", "clinicDesc": "周一下午，挂号费100<br>周四下午，挂号费14",
	"speciality": "擅长诊治睡眠呼吸暂停综合征、睡眠相关疾病等。",
	"desc": [
		{
			"title": "个人简历",
			"content": "北京大学人民医院主任医师、博士研究生导师。北京大学医学部睡眠医学中心主任。在国内外学术期刊发表学术论文120余篇，其中SCI收录40余篇。主要研究方向为睡眠呼吸障碍的发病机理及发作性睡病的易感遗传基因，研究工作得到国家科技部、国家自然科学基金、北京科技新星计划、教育部新世纪优秀人才计划及国家自然科学基金委中德中心的资助。"
		}, {
			"title": "学术或社会任职",
			"content": "中国睡眠研究会理事长 Sleep and Breathing 副主编 中华医学会呼吸疾病分会睡眠学组副组长 《中华结核和呼吸杂志》 《国际呼吸疾病》 《中华老年多器官疾病》 《中华医学杂志》编委。"
		}, {
			"title": "所获奖励",
			"content": "2003	呼吸控制功能在慢性二氧化碳潴留中的作用及其机制的研究	教育部提名国家科学技术奖自然科学奖"
		}
	]
};

/*消化内科*/
var h01doc05 = {"id": "h01doc05", "name": "屈汉廷", "dept": "h01d02", "deptName": "消化内科", "jobNum": "00111", "gender": "1", "portrait": "h01doc05.jpg", 
	"title": "教授,主任医师", "clinic": "1;am;200|2;am;200|3;am;200", "clinicDesc": "周一上午，挂号费200<br>周二上午，挂号费200<br>周三上午，挂号费200",
	"speciality": "消化系统疾病：包括肝病及消化系内镜等。",
	"desc": [
		{
			"title": "个人简历",
			"content": "屈汉廷，男，教授、主任医师。于1963年毕业于北京医学院（现北京大学医学部）医疗系，毕业后一直留校在附属医院从事医教研工作，于1990年任北京大学人民医院消化科主任，至今从事临床工作50年。"
		}
	]
};
var h01doc06 = {"id": "h01doc06", "name": "刘玉兰", "dept": "h01d02", "deptName": "消化内科", "jobNum": "02140", "gender": "0", "portrait": "h01doc06.jpg", 
	"title": "主任医师", "clinic": "4;am;100", "clinicDesc": "周四上午，挂号费100",
	"speciality": "1.炎症性肠病（溃疡性结肠炎以及克罗恩病）的诊断和治疗 2. 慢性肝病，尤其是疑难肝病的诊疗； 3.脂肪肝诊治；4.早期食管癌，胃癌及结肠癌的诊断及治疗 5. 食管疾病的内镜下治疗，如贲门失弛缓、各种原因食管狭窄的内镜下治疗等",
	"desc": [
		{
			"title": "个人简历",
			"content": "刘玉兰 主任医师 教授，1985 年毕业于哈尔滨医科大学，1993 年于上海第二医科大学获博士学位， 1995 年在北京大学肝病研究所完成博士后的工作。 1999-2000 年在澳大利亚国家肝移植中心工作。 现任北京大学人民医院副院长，消化科主任，博士生导师。30余年来一直从事消化系疾病的临床工作与基础研究。发表专业论文百余篇，主编专业论著多部，如《新编临床医学问答丛书消化系统疾病》、《整合肝肠病学-肝肠对话》等。擅长各种消化系统疑难疾病的。专业特长为复杂肝病和炎症性肠病的诊疗、脂肪肝的诊治、消化道早癌及食管狭窄的内镜下诊断及治疗。"
		}, {
			"title": "学术或社会任职",
			"content": "中华医学会消化学分会肝胆疾病协作组	组长 中华医学会消化病学分会	常委兼秘书长 北京医学会消化专业委员会及消化内镜专业委员会	副主任委员 世界卫生组织 ICD 11	专家组成员 多项国家及省部级课题及科研成果 评审专家 中华医学杂志等多本专业杂志	副主编、编委"
		}, {
			"title": "所获奖励",
			"content": "先后获得包括863国家科技攻关项目、八五、九五国家科技攻关项目、国家自然科学基金、北京自然科学基金等多项科研项目，获上海市科技进步奖、亚太胃肠病大会青年医师奖、CMB优秀青年基金奖、北京大学优秀博士后，多次获得北京大学优秀教师、北京市教学创新标兵、北京大学医学部女教师职工之星等奖项。"
		}
	]
};

var h01docs = [h01doc01,h01doc02,h01doc03,h01doc04,h01doc05,h01doc06];

/*科室*/
var h01d01 = {"id": "h01d01", "name": "呼吸内科", "address": "门诊：门诊楼外<br>病房：病房楼8层B区", 
	"docs": [h01doc01,h01doc02,h01doc03,h01doc04], 
	"brief": "北京大学人民医院呼吸内科始建于1962年，如今已成长为一个具有相当规模、具备独特的风格与模式、适应时代发展要求的学科。在感染性肺部疾病、慢性阻塞性肺病、哮喘、间质性肺病、肺癌、睡眠呼吸障碍、呼吸危重症监护、介...", 
	"desc": [
		{
			"title": "科室简介",
			"content": "北京大学人民医院呼吸内科始建于1962年，如今已成长为一个具有相当规模、具备独特的风格与模式、适应时代发展要求的学科。在感染性肺部疾病、慢性阻塞性肺病、哮喘、间质性肺病、肺癌、睡眠呼吸障碍、呼吸危重症监护、介入呼吸病学和多种少见疑难肺部疾病的诊断与治疗等各个方面取得了长足的进步。先后设立了哮喘、慢性阻塞性肺病、肺癌、戒烟和睡眠呼吸暂停综合征专科门诊，每年门诊就诊人次达9万余人。在国内率先开展了支气管哮喘、慢性阻塞性肺病、肺癌、睡眠呼吸障碍和间质性肺病等系统教育和管理工作。现有RICU床位17张，普通床位70张，包括睡眠中心10张。<p>现有医师22人，其中教授、主任医师4人，副教授、副主任医师7人，主治医师3人；21人获博士学位，1人硕士学位，2人在美国做过博士后工作。另有3位资深顾问专家，指导临床、教学、科研工作。主管技师4人，护士96人。业已形成了一支业务扎实、富有朝气、积极进取、团结勤奋、严谨创新、求实奉献的团队，逐步创建国内一流的呼吸疾病诊疗中心。</p>"
		},
		{
			"title": "特色诊疗",
			"content": "<b>戒烟门诊</b><p>吸烟对人们健康的危害，已成为世界公害之一，每四个吸烟者有一个死于烟草，30%癌症的发生是吸烟引起的。由于社会和媒体的宣传，许多吸烟者都已经吸烟有害健康。但由于烟草依赖性，很多人多年来已经养成了吸烟的习惯，想戒又戒不掉，或者是头脑中有一些错误的观念，没有充分认识到吸烟的害处，而且戒烟后会出现烦躁、情绪不稳、沮丧、睡眠障碍、注意力不集中、头痛、口干、咳嗽、食欲增加、体重增加、腹泻或便秘、疲劳、想吸烟的冲动等戒断反应，大于90%的人自己戒不了烟。戒烟门诊就是为帮助所有想戒烟的人成功戒烟设立的。</p><p>出诊时间：周一、三下午13：00－16：30</p><p>出诊地点：门诊楼南侧七号楼二楼呼吸内科6诊室</p><p>挂号方法：在挂号室挂戒烟门诊</p><p>戒烟咨询电话：400- 810- 5180 , 800- 810- 5180，010-88325387</p><p><b>慢性阻塞性肺病专业门诊</b></p><p>慢性阻塞性肺疾病（COPD）是一种慢性呼吸道疾病，其气流受限不完全可逆，常常呈进行性发展，目前尚无特效的治疗药物。通过系统的规范治疗和管理, 可以达到减少急性发作、尽可能维持病情稳定、提高生活质量和减少医疗经费开支的目的。</p><p>我科自2001年开始长期坚持定期（每季度一次）为COPD 患者举办各种形式和内容的讲座讨论会。每次活动后整理编写《COPD宣教通讯》供COPD患者学习参考。自2003年设立COPD门诊，每周1-2 个单元，由主治医以上呼吸专业医师对患者和危险人群进行检查，明确慢性阻塞性肺病的诊断，制定个体化治疗方案；患者可在此专业门诊接受用药方法及呼吸锻炼的指导；为每位慢性阻塞性肺病患者建立档案，安排定期随访。组织慢性阻塞性肺病患者参加慢性呼吸病宣教中心举办的大型慢阻肺病知识宣教活动。</p><p>出诊时间：每周一、三下午１:00－4：30</p><p>出诊地点：门诊楼南侧七号楼二楼呼吸内科</p><p>挂号方法：在挂号室挂呼吸科慢性阻塞性肺疾病专病门诊</p>"
		},
		{
			"title": "教学科研",
			"content": "临床工作是科室发展的基础，科研工作又是科室不断进步的动力。科研始终是呼吸科工作的重头戏。多年来，我科通过定期组织业务学习，选送相关人员参加国际、国内学术会议及研讨班，调动了全科人员的科研意识及积极性；密切观察国内外研究热点及动态，积极申请科研基金，形成了良性循环，保证了科研工作的正常进行。目前我科在COPD易感性研究及早期干预、哮喘的长期管理、转基因治疗哮喘、睡眠呼吸暂停综合征的流行病学调查、睡眠状态下的呼吸调节及睡眠呼吸暂停综合征患者对CPAP治疗依从性、中国发作性睡病的易感基因、肺部感染病原学等方面取得了可喜的成果，在国内处于领先地位。目前正在进行的科研项目有8项，其中国家部级5项，院内基金2项。每年发表论文20余篇。2002年获中华医学科技进步奖三等奖，2003年获教育部提名国家科学技术二等奖，2009年获中华预防医学会科学技术奖三等奖各1项。2013年获中华科技医学三等奖1项，2013年获中华预防医学会科学技术二等奖1项。<p>作为北京大学医学部的临床教学医院，我科承担着临床医学专业本科生教学和生产实习任务以及护理专业教学任务；还担负着研究生培养工作；负责培养外省市选送跨世纪学科骨干培养任务；每年从全国各地招收进修医护人员数十人，每年面向全国举办呼吸医师进修班；同时参加卫生部、中华医学会、中华护理学会、西城区医药卫生学会等举办的学习班讲课活动。在教学工作中，不因循守旧，不断探索适应时代发展的教学方法，在本科生支气管哮喘教学中，进行教学改革尝试，一改过去的单向式、灌注式为讨论式、互动式，邀请哮喘患者参加课堂教学，课后深入讨论，深受学生好评。多名医师被评为北京大学及北京大学医学部优秀教师及人民医院院级优秀教师，多次获得北京大学医学部教学成果奖和继续教育先进科室奖。</p>"
		}
	]
};
var h01d02 = {"id": "h01d02", "name": "消化内科", "address": "", 
	"docs": [h01doc05,h01doc06], 
	"brief": "消化内科做为独立的学科始建于1990年。90年代历任主任及副主任为吴晶新教授，赵景涛教授及屈汉廷教授。", 
	"desc": [
		{
			"title": "科室简介",
			"content": "消化内科做为独立的学科始建于1990年。90年代历任主任及副主任为吴晶新教授，赵景涛教授及屈汉廷教授。<p>九十年代后期，学科引进了年轻的学术精英刘玉兰博士。刘教授96年至98年任消化科副主任，98年至2001年任消化科常务副主任、肝病研究所副所长，2001年后担任消化科主任，成为学科发展史上的第三任学术带头人，2006年起担任人民医院科研副院长。</p><p>21世纪开始在刘玉兰主任及王智峰副主任的带领下，学科进入了快速发展时期。</p><p>经过三代人的努力，目前消化科已经拥有病房、门诊（并设有脂肪肝，炎症性肠病及胃食管反流专业门诊）、内镜中心、胃肠动力研究室、独立的B超室和实验室，成为集临床、科研、教学为一体的综合能力较强的科室。目前消化科是卫生部专科医师培训基地；国家药品监督管理局临床药物试验机构；内科博士点。</p><p>多年来消化学科在医、教、研三方面均衡发展，确定了学科发展方向；同时加强了青年医护人员的培养，建立了完善的人才梯队。现有医生24名，正高6名，副高5名，主治医师7名，住院医师6名，绝大多数具备博士学位；27名护士；技师2人。</p>"
		},
		{
			"title": "教学科研",
			"content": "科室担负着北京大学八年制医学博士、全国统招硕士、博士、北京市住院医培规范化培训基地、进修医学习班等多项教学任务。具有有健全的教学工作管理制度，在高教部教学工作检查、北京市住院医基地等多项检查中均获得良好成绩。科室对学生、住院医师、进修医师定期进行查体、腹水穿刺、三腔二囊管的使用等实际技能培训。科室每年培养进修医生7—8名，经过一年的学习，不仅临床水平有很大提高，在内镜、腹部超声、胃肠动力等临床技能方面亦有所掌握。<p>科室连续数年举办教学比赛，选拔、培养优秀教学人才，搭建教学团队。在北京大学人民医院双语教学基本功比赛中，先后有多名青年教师获得一等奖。公开选拔、公开竞争的教学平台不仅挖掘、培养了教学人才，更鼓励了青年医师参与教学、投身教学的热情。经过多年的努力，消化科教学团队人才济济，优秀的年轻医师走上讲台，搭建了具有竞争实力的教学团队，多名教师获得北京大学优秀教师、北京大学师德标兵、人民医院优秀教师等多项荣誉。</p>"
		}
	]
};
var h01d03 = {"id": "h01d03", "name": "神经内科", "address": "门诊：门诊楼3层北侧<br>病房：8层A区", 
	"docs": [], 
	"brief": "北京大学人民医院神经内科成立于1983年，目前共有床位56张（包括癫痫中心6张床位）。拥有一批素质较高的专业化人才队伍，现有正高4人（教授2名，主任医师2名），副教授、副主任医师9名，主治医师8名...", 
	"desc": [
		{
			"title": "科室简介",
			"content": "北京大学人民医院神经内科成立于1983年，目前共有床位56张（包括癫痫中心6张床位）。拥有一批素质较高的专业化人才队伍，现有正高4人（教授2名，主任医师2名），副教授、副主任医师9名，主治医师8名，住院医师3名，护士20名，技师7名。有国外工作、学习经历者多名。<p>在加强技术力量同时，注重先进医疗设备的引进，在院内提供MRI、CT、DSA等检查的基础上，科内目前能够为患者进行肌电图(EMG)、脑电图(ECG)、脑电监测、诱发电位(VEP、SEP、BAEP)、经颅彩色多谱勒超声（TCD）、脑循环动力学检查(CVA)等检查，每项检查均由经过严格专业培训的技师完成。</p>"
		}
	]
};
var h01d04 = {"id": "h01d04", "name": "内分泌科", "address": "门诊：门诊楼3楼南侧<br>病房：11层C区", 
	"docs": [], 
	"brief": "北京大学人民医院内分泌代谢科是其内科系统中一个主要的独立科室。内分泌代谢科创建于1986年，多年来承担了大量的医教研工作，在内分泌代谢疾病的临床诊治及研究中均处于国内领先地位。北京大学人民医院内分泌代谢科现有教授/主任医师4名，副教授...", 
	"desc": [
		{
			"title": "科室简介",
			"content": "北京大学人民医院内分泌代谢科是其内科系统中一个主要的独立科室。内分泌代谢科创建于1986年，多年来承担了大量的医教研工作，在内分泌代谢疾病的临床诊治及研究中均处于国内领先地位。<p>北京大学人民医院内分泌代谢科现有教授/主任医师4名，副教授/副主任医师5名，主治医师8名。博士生导师1人，硕士生导师2人，已培养博士研究生20余名，硕士研究生10余名。现有在读博士研究生10名、硕士研究生4名。</p><p>北京大学人民医院内分泌代谢科具有门诊、病房及内分泌实验室、分子生物学实验室。现日均门诊量达500余人，病房月均收治70余病人。严格遵循三级查房制度，定期进行疑难杂症大讨论，对国际前沿进展的密切跟踪学习，以循证医学为基础对疾病进行规范诊治，使人民医院内分泌代谢科不仅在疾病诊治方面积累了大量的临床经验，并且在疾病研究领域保持在国内领先位置。</p>"
		}
	]
};


var h01d06 = {"id": "h01d06", "name": "胃肠外科", "address": "门诊：门诊楼2层北侧<br>病房：6层A区", 
	"docs": [], 
	"brief": "北京大学人民医院胃肠外科前身为1942年的中央医院普外科胃肠专业组，具有七十余年的历史。著名教授黄萃莛、张嘉庆、杜如昱、祝学光曾先后担任科主任。1997年以后普通外科根据学科发展的需要，按照专业特点划分为肝胆外科、...", 
	"desc": [
		{
			"title": "科室简介",
			"content": "北京大学人民医院胃肠外科前身为1942年的中央医院普外科胃肠专业组，具有七十余年的历史。著名教授黄萃莛、张嘉庆、杜如昱、祝学光曾先后担任科主任。1997年以后普通外科根据学科发展的需要，按照专业特点划分为肝胆外科、胃肠外科、乳腺外科中心、外科监护、微创外科等科室。于永祥教授担任胃肠外科主任，王杉教授为副主任。2003年王杉教授担任胃肠外科主任，叶颖江教授担任副主任。2006年王杉教授任人民医院院长，叶颖江教授担任副主任。2013年叶颖江教授担任胃肠外科主任。<p>北京大学人民医院胃肠外科目前是卫生部国家临床重点专科（普通外科和肿瘤外科）、北京市重点学科、北京市住院医师规范化培训基地、英国爱丁堡外科学院和香港外科学院住院医师培训基地。现有高级职称15人，中级职称2人，初级职称1人，共有床位70张，平均年收治病人2500余次，开展手术1200余次。承担本院6A病区（手术治疗病区）、42病区和海淀三病区（综合治疗病区）医疗工作。收治的病种主要包括胃肠道良恶性疾病，甲状腺、肝脏、胆囊、疝、阑尾和肛门等普通外科疾病，尤其擅长胃肠道肿瘤的规范化、个体化治疗。在消化道恶性肿瘤的综合治疗、结直肠癌肝脏转移癌的外科治疗、腹腔镜微创手术、胃肠间质瘤治疗、甲状腺及甲状旁腺结节、痔手术等方面，保持全国甚至国际的领先水平。在国内最早开展并推广多学科专家组治疗模式（MDT模式），受到国内外同行的高度赞扬。胃肠外科立足国内现况，把握国际专业发展方向，形成多途径、多手段、多方法的立体治疗的医疗模式，全面提高临床诊疗水平，快速、安全地为广大患者解除痛苦。"
		}
	]
};
var h01d07 = {"id": "h01d07", "name": "泌尿外科", "address": "泌尿外科门诊：门诊楼2楼北侧<br>病房：13层A区、白塔寺院区", 
	"docs": [], 
	"brief": "北京大学人民医院泌尿外科的奠基人为谢元甫教授和吴阶平院士。1952年正式成立了泌尿外科专业组，由孟广栋教授主持泌尿外科工作。泌尿外科作为独立的专门学科成立于1978年，我国著名的泌尿外科学家孟广栋教授任第一届泌尿外...", 
	"desc": [
		{
			"title": "科室简介",
			"content": "教育部国家重点学科<p>卫生部国家临床重点专科</p><p>北京大学应用碎石技术研究所</p><p>北京大学人民医院男性健康管理研究所<p>中国北方泌尿系结石病防治基地</p>"
		}
	]
};
var h01d08 = {"id": "h01d08", "name": "骨关节科", "address": "门诊：门诊楼2层南侧<br>病房：病房楼12层A区", 
	"docs": [], 
	"brief": "骨关节科是国内最早开展人工关节置换和关节镜手术的临床中心之一。上世纪90年代初，人民医院骨关节科事业迅猛发展，医、教、研水平全面提高。现已发展成为以膝、髋关节置换及关节镜手术为科室特色，各项诊疗设备完备，专...", 
	"desc": [
		{
			"title": "科室简介",
			"content": "北京大学人民医院骨关节科创建于1987年，是以治疗各种骨关节病为主，以膝、髋关节置换及关节镜为特色的科室。<p>科室现有医生、技术员和护士40余名，其中主任医师9名、主管技师2名、副主任医师3名。</p><p>骨关节科是国内最早开展人工关节置换和关节镜手术的临床中心之一。上世纪90年代初，人民医院骨关节科事业迅猛发展，医、教、研水平全面提高。现已发展成为以膝、髋关节置换及关节镜手术为科室特色，各项诊疗设备完备，专业组健全，新技术、新疗法日益增加，科研课题不断增多的综合性科室，部分工作已经栖身于国际先进行列，2000年本中心升格为北京大学关节病研究所。至今本中心已完成人工关节置换术10000余例，各类关节镜手术8000余例。本中心的“人工膝关节置换术的临床应用及相关基础研究”在2002年获评教育部科学技术进步一等奖，2007年获评国家科学技术进步二等奖。</p>"
		}
	]
};


var h01d12 = {"id": "h01d12", "name": "产科", "address": "门诊：门诊楼3层北侧<br>病房：2层B区", 
	"docs": [], 
	"brief": "北京大学人民医院产科作为妇产科学科的一部分，在国家重点学科多年发展的基础上，在围产保健、妊娠合并症、疑难重病症抢救等方面积累了丰富的经验，近年来又在产前诊断方面进一步开展工作、拓展了发展方向。并在承担大量...", 
	"desc": [
		{
			"title": "科室简介",
			"content": "学科主任： 王建六  副主任  张晓红  教研室主任：王建六<p>学科概况：</p><p>1．人员构成：主任医师5名，副主任医师7名，主治医师4名，住院医师6名，副研究员1名，助理研究员1名，副主任技师1名，护理人员38名。</p><p>2．床位：49张，其中温馨病房10间。</p><p>3．设置：围产保健门诊及产科B超室，病房，产房，产前诊断实验室。</p>"
		}
	]
};
var h01d14 = {"id": "h01d14", "name": "儿科", "address": "门诊：门诊楼外南侧<br>病房：1层B区，12层A区", 
	"docs": [], 
	"brief": "北京大学人民医院儿科成立于1953年，有着辉煌而悠久的历史。几任儿科主任都是在儿科学界享有盛誉和广泛影响力的专家，其中周华康教授是首都儿科研究所的创始人之一，袁承文教授曾担任《中华儿科杂志》的副主编，儿科也曾...", 
	"desc": [
		{
			"title": "科室简介",
			"content": "儿科成立于1953年，有着辉煌而悠久的历史。几任儿科主任都是在儿科学界享有盛誉和广泛影响力的专家，其中周华康教授是首都儿科研究所的创始人之一，袁承文教授曾担任《中华儿科杂志》的副主编，儿科也曾获得北京市级的先进集体奖励。经过几代医学专家及全体医务人员的共同努力，儿科得到全面发展，2001年成为国家重点学科，尤其以血液、神经及新生儿专业为特色专业。儿科门急诊24小时开放，诊治16岁以下儿童及青少年。各专业均设有专家门诊，具体参阅专家布告栏。"
		}
	]
};


var h01d15 = {"id": "h01d15", "name": "耳鼻喉科", "address": "门诊：门诊楼4层南侧", 
	"docs": [], 
	"brief": "人民医院耳鼻喉科分为耳科、鼻科、头颈咽喉三个专业组。现在是北京大学言语听觉研究中心临床医院牵头单位。自2000年开始开展人工耳蜗植入，目前已经完成近欠例人工耳蜗植入手术。2002年完成了大陆首例双侧人工耳蜗植入，目前已经完成4例双侧人工耳蜗...", 
	"desc": [
		{
			"title": "科室简介",
			"content": "人民医院耳鼻喉科分为耳科、鼻科、头颈咽喉三个专业组。现在是北京大学言语听觉研究中心临床医院牵头单位。自2000年开始开展人工耳蜗植入，目前已经完成近千例人工耳蜗植入手术。2002年完成了大陆首例双侧人工耳蜗植入，目前已经完成4例双侧人工耳蜗植入（大陆共6例，全世界约700余例）。在国内率先在各种中耳手术中应用软骨，用于修补大的鼓膜穿孔、治疗粘连性中耳炎、重建外耳道后壁等，取得良好疗效，正在申报成果。另外，在耳鸣耳聋等耳内科疾病的诊断与治疗方面也有丰富的经验。鼻组是国内最早开展鼻内窥镜手术治疗的单位之一，多年来收治了数以千计的病人，取得良好的疗效。每年举办全国性鼻内窥镜学习班，培养了大批人才。近年来还开设了变态反应专科门诊。头颈咽喉组除了在呼吸睡眠暂停综合症的诊断、治疗中保持特色外，还开展了各种类型的头颈部肿瘤切除术，并进行术后功能重建以及嗓音的手术治疗。<p>开设的专业门诊：听力专业门诊、变态反应专业门诊、眩晕专业门诊等。"
		}
	]
};


var h01d18 = {"id": "h01d18", "name": "中医科", "address": "", 
	"docs": [], 
	"brief": "北京大学人民医院中医科成立于1991年，包括中医门诊、中医病房和中医实验室，神经电生理检查室、中医教研室。自成立中医病房以来，逐渐形成了中西医相结合，以中医、中药、针灸、养生、康复为特色的治疗脑血管病的病房，...", 
	"desc": [
		{
			"title": "科室简介",
			"content": "北京大学人民医院中医科成立于1991年，包括中医门诊、中医病房和中医实验室，神经电生理检查室、中医教研室。自成立中医病房以来，逐渐形成了中西医相结合，以中医、中药、针灸、养生、康复为特色的治疗脑血管病的病房，病房的床位使用率、周转率、药费比例、单病种收费、危重病人抢救、病例合格率、医保自费比例等各项指标达到了市部级医院的高要求，保持十余年来零纠纷、零事故、零赔偿、零欠费、零投诉。现拥有固定床位21张，占医院床位总数的3％；中医科门诊量连续十几年在全院科室中名列前茅。目前开展的重点专科门诊有：中风与记忆障碍专业门诊、发作性睡病专业门诊、穴位贴敷专业门诊等。培养了一支中西医结合的中医脑病临床研究队伍。尤其是近年来承担和参与国家自然基金、国家重大基础研究973项目、首发基金联合攻关项目、行业专项研究以及首发自主创新项目，从中医证候学、诊断、治疗和机制上，对于认知损害早期阶段进行了一系列的临床和基础研究，并采取医院社区联合方法，监控管理认知损害早期患者，早发现，早干预，发挥中医药防治特色，具备一定的影响力。中医科配有神经功能检查室、肢体功能康复设备及中医特色小治疗。对于脑梗塞后遗症患者肢体功能恢复治疗效果极其显著。此外，与我院睡眠监测中心合作，对发作性睡病进行了长期系统的基础和临床研究，建立了较大规模的儿童发作性睡病病例库，病例数累计超过500例以上，探讨发作性睡病证候分布规律，并提出采用醒脑健脾法的治疗方案，取得较好的临床疗效，目前在国内处领先地位，并获得国家自然基金资助。"
		}
	]
};
var h01d19 = {"id": "h01d19", "name": "精神科", "address": "", "docs": [], "brief": "", "desc": [
		{
			"title": "科室简介",
			"content": ""
		}
	]
};


var h01d20 = {"id": "h01d20", "name": "检验科", "address": "门诊：门诊楼2层中厅<br>临床检验中心：病房楼3层A区<br>检验科电泳室：白塔寺院区检验科", 
	"docs": [], 
	"brief": "检验科是集临床检验、教学、科研于一体的综合性医学实验室，承担着全院日常的临床检验任务。科室的宗旨是：以病人为中心、质量为基准、服务为根本、科学为原则；科室的主要工作是为临床诊断疾病、追踪疗效、妇女儿童保健...", 
	"desc": [
		{
			"title": "科室简介",
			"content": "检验科是集临床检验、教学、科研于一体的综合性医学实验室，承担着全院日常的临床检验任务。科室的宗旨是：以病人为中心、质量为基准、服务为根本、科学为原则；科室的主要工作是为临床诊断疾病、追踪疗效、妇女儿童保健、预测健康和抗生素合理使用提供准确科学的检验依据。<p>现在各类专业技术人员78人，其中正高级职称4人、副高级职称6人，中级职称39人，其中博士学位7人，硕士学位10人检验科分六个专业组：临检、生化、微生物、免疫、分子生物学、白塔寺院区。 </p>"
		}
	]
};
var h01d21 = {"id": "h01d21", "name": "放射科", "address": "门诊：门诊楼1层中厅", 
	"docs": [], 
	"brief": "北京大学人民医院放射科经历了近一个世纪的发展，成为全数字化、种类齐全的现代化影像检查、诊断、治疗科室，提供数字X线摄影、造影检查、CT、MRI、PET/CT成像以及各类介入检查治疗的服务。在放射科的历史上，谢志光教授、李...", 
	"desc": [
		{
			"title": "科室简介",
			"content": "北京大学人民医院放射科经历了近一个世纪的发展，成为全数字化、种类齐全的现代化影像检查、诊断、治疗科室，提供数字X线摄影、造影检查、CT、MRI、PET/CT成像以及各类介入检查治疗的服务。<p>在放射科的历史上，谢志光教授、李国珍教授、刘庚年教授、汪绍训教授、张德苓教授等我国医学影像领域多位泰斗都曾在此就职。放射科继承了诸位泰斗先贤们的精神与学识，在专业领域不断探索，并将成果和经验一代一代地传递给年轻的医师和学者。</p><p>目前，放射科拥有职工86人，其中医师32人，技术人员41人。拥有正高职称3人，副高职称12人，业务涵盖医学影像各个专业系统。放射科的检查室和诊断室遍布人民医院三个院区，五个主要区域。拥有先进的X线检查设备约20台，CT 3台，MRI 4台。放射科每年都会引进设备和培养人才，用更先进的诊疗设备以及更专业的诊疗技术为广大患者服务。</p><p>每日，在主任医师主持下，医师组会对疑难病例进行分析讨论；在主任技师的带领下，技师组会进行摄影质量的评估和摄影技术的讨论，确保为临床及患者提供优质和准确的医学影像结果。</p>"
		}
	]
};
var h01d22 = {"id": "h01d22", "name": "超声诊断科", "address": "门诊：门诊楼3层中厅", 
	"docs": [], 
	"brief": "", 
	"desc": [
		{
			"title": "",
			"content": ""
		}
	]
};
var h01d23 = {"id": "h01d23", "name": "病理科", "address": "", 
	"docs": [], 
	"brief": "北京大学人民医院病理科是985重点学科，北京大学医学部病理中心主要参与单位，病理科主要承担我院的手术、活检、细胞学标本的病理诊断及尸体解剖工作。近年来，年病理诊断量超过4万例。到目前为止，已完成约70余万例标本的...", 
	"desc": [
		{
			"title": "科室简介",
			"content": "病理科现有工作人员25人，其中医师12人（副高级以上人员4人，中级人员4人，医师4人），技术人员12人，退休返聘专家教授1人。<p>病理学是联系基础医学与临床医学之间的桥梁学科，主要研究疾病的发生、发展和转归规律。</p><p>北京大学人民医院病理科是985重点学科，北京大学医学部病理中心主要参与单位，病理科主要承担我院的手术、活检、细胞学标本的病理诊断及尸体解剖工作。近年来，年病理诊断量超过4万例。到目前为止，已完成约70余万例标本的病理诊断。此外，科内专家还承担了来自全国各地的疑难病例的病理会诊工作，设有北京大学病理会诊中心，每年完成千余例外院疑难病理会诊。乳腺肿瘤、妇产科疾病、骨及软组织肿瘤的病理诊断水平位于国内领先地位，在病理学界具有较高的影响力。病理科医生还积极参加院内临床各科室组织的MDT讨论会，为临床诊治提供合理化建议。科室开展的新技术包括特殊染色、免疫组化染色、原位杂交以及FISH等分子遗传学检测等。</p>"
		}
	]
};

/*新闻*/
var h01n01 = {
	"id": "h01n01",
	"caption": "北京大学人民医院开展戒烟健康教育讲座",
	"date": "2015-05-18",
	"pics": "h01n01_001.png",
	"contributor": "供稿：呼吸内科 刘君  责编：李杨乐",
	"summary": "2015年5月12日下午14时，北京大学人民医院呼吸内科健康教育大讲堂“如何轻松戒烟”在门诊五楼报告厅进行。",
	"content": "<p>2015年5月12日下午14时，北京大学人民医院呼吸内科健康教育大讲堂“如何轻松戒烟”在门诊五楼报告厅进行。</p><p>此次“如何轻松戒烟”是慢阻肺健康教育讲座以来第一次以戒烟为题作为讲座内容，由呼吸内科戒烟门诊的谭星宇副主任医师主讲。谭大夫从吸烟者无法戒烟的原因入手，引导出戒烟的诸多好处，进而循循善诱告诉吸烟者戒烟的最好时机、成功戒烟的步骤以及具体戒烟的途径和药物。</p><p>讲座结束后，大家对戒烟药物的来源、费用等问题兴趣较为浓厚，提出了很多相关问题，谭星宇大夫耐心的一一解答，得到了吸烟者及家属的充分肯定。</p><p>附：戒烟相关知识链接</p><p>烟及烟雾含≥4000种化学物质，≥250种有毒或致癌物，吸烟可导致牛皮癣、听力下降、癌症、肺气肿、骨质疏松、心脏病、胃溃疡、子宫颈癌和流产等疾病。</p><p>戒烟的好处：戒烟越早，好处越多。如戒烟20分钟，心率下降；戒烟2周-3个月，循环系统功能及肺功能得到改善；戒烟1年，冠心病患者额外风险降至吸烟者的50%；戒烟5年，在之后的5-15年内，卒中风险降至与非吸烟者一样；戒烟15年，冠心病危险与从未吸烟者类似。</p><p>戒烟步骤：1.郑重宣誓，真心决定戒烟。2.清楚认识戒烟不需要放弃任何东西。3.所有吸烟者都可以轻松戒烟。4.任何时候比较吸烟的利弊得失。5.每当想起吸烟这事，都要想我不吸烟了。</p><p>戒烟途径和药物：1.非药物辅助戒烟；2.心理支持和行为疗法等：针灸、催眠、支持小组和个别辅导；3.药物辅助戒烟：尼古丁替代疗法、非尼古丁药物疗法。</p>"
};

var h01n02 = {
	"id": "h01n02",
	"caption": "北京大学人民医院召开2015年健康快车行前座谈会",
	"date": "2015-05-18",
	"pics": "h01n02_001.png",
	"contributor": "供稿：医务处 孙淑琴  责编：李杨乐",
	"summary": "“健康快车”慈善项目始于1997年，至今已18个年头，受国家卫计委的委派，2015年北京大学人民医院将启程第12次登上健康快车，前往青海海东区乐都县和广西北海开展白内障患者复明手术。",
	"content": "<p>“健康快车”慈善项目始于1997年，至今已18个年头，受国家卫计委的委派，2015年北京大学人民医院将启程第12次登上健康快车，前往青海海东区乐都县和广西北海开展白内障患者复明手术。</p><p>5月13日上午，医院为医疗队员召开了“健康快车”行前的座谈会，院长王杉、副院长魏来、党委副书记赵越及党院办、医务处、护理部及相关科室的负责人参加会议。眼科曲进锋、侯婧、程涌3名医生，和林娓、赵丽丽2名护士组成健康快车医疗队整装待发。</p><p>座谈会上王杉院长讲到“健康快车”白内障复明工程对造福百姓和促进学科发展有着重要意义，作为长期的慈善项目，医院领导班子始终予以高度重视和大力支持，上车的医疗队员肩负责任与荣誉，相信大家会以出色的表现，体现北京大学人民医院的影响力，展现“人民人”的风采。他语重心长的嘱咐大家在特殊的环境下，一定要保证自身健康与安全，保障医疗安全，利用当地资源做好科研工作，提升专业技能，加强团结，遇有什么困难随时与医院联系。</p><p>担任健康快车医疗主任的曲进锋代表全体队员表示，在医院大家庭的支持与关怀下，会克服困难圆满完成任务。魏来副院长亲切的询问大家生活有何困难，眼科副主任鲍永珍及相关科室的负责人的贴心叮嘱，使医疗队员们感受到了责任重大和家的温暖，大家会以更加饱满的工作热情，不负“人民人”的重托，踏入播撒光明的征程！</p>"
};

/*特色*/
var h01f01 = {
	"id": "h01f01",
	"caption": "北京市最先进核磁共振落户北京大学人民医院",
	"date": "2014-07-15",
	"pics": "h01f01_001.jpg",
	"contributor": "设备处、放射科",
	"summary": "近日，北京市最先进的核磁共振设备——GE750w核磁落户北京大学人民医院，将为患者提供更舒适、更准确、更快捷的检查。",
	"content": "<p>近日，北京市最先进的核磁共振设备——GE750w核磁落户北京大学人民医院，将为患者提供更舒适、更准确、更快捷的检查。</p><p>新型的GE750w核磁具有三大有点。一是孔径大。以往的设备孔径较小，患者进入磁体中心容易造成压抑和憋闷感，个别患者甚至会因为幽闭恐惧症的影响根本无法坚持完成磁共振检查。而当患者进入这台大孔径磁共振中心进行检查时，其缓解压抑和憋闷的感受将得到极大缓解，能够更好的配合医生完成磁共振检查。二是图像清。这台核磁具有革新的成像系统，可以提供更加清晰的图像，采用光纤传输技术，图像信号更加稳定，不易受到干扰。三是时间短。以往的磁共振单次检查耗时少则15分钟，多则50分钟。而这台磁共振的梯度磁场可以提供更高的切换率，可以进一步缩短检查的时间。更短的检查时间也会给患者带来更加舒适的体验。此外，磁共振检查时，检查室内会有较大噪音，通常需要使用耳塞或替代品堵住耳朵，GE750W磁共振可通过升级成为静音核磁，将大大降低噪音对患者的干扰，让患者有更加舒适的就医体验。</p><p>2014年3月下旬，设备处和放射科在五级大风中连夜对GE750w核磁进行卸货安装。医院将力争在4月底安装调试完毕，于5月初启用。届时，放射科核磁检查能力将提高20%，门诊患者的核磁检查预约时间有望大幅缩短。</p>"
};

var h01f02 = {
	"id": "h01f02",
	"caption": "精准打击 肿瘤放疗有了“GPS”",
	"date": "2014-07-15",
	"pics": "h01f02_001.jpg",
	"contributor": "设备处、放射科",
	"summary": "世界最先进的医用直线加速器落户北京大学人民医院",
	"content": "<p>2014年5月20日，世界最先进的医用直线加速器TrueBeam落户北京大学人民医院，为实现肿瘤的精确定位、精确计划、精确治疗提供了技术保证，将帮助医院为肿瘤患者提供更精确、更加快捷有效的治疗。</p><p>这台医用直线加速器具有大量的技术创新，可以帮助临床医生简化计划设计流程、更好地管理放疗的治疗工作流程。TrueBeam主要具备以下三大优势：第一是更加智能。整个放疗过程由计算机系统控制，一个标准的调强治疗过程过去通常需要10分钟以上，而应用新的智能化流程仅需不到2分钟。第二是更加精确。TrueBeam系统的精度达到了前所未有的亚毫米级，并且能修正患者体位并随时校正肿瘤位置，能够每隔10毫秒对整个治疗过程完成一次精度验证。第三是更加快速。可提供其它类型直线加速器最大剂量率的两倍以上，使在完成立体定向放射外科和立体定向体部放射治疗时更加快速。</p><p>人民医院引进先进的医用直线加速器大大缩短了治疗时间，提高了肿瘤患者治疗的舒适度，进一步提升了医院肿瘤放疗治疗团队对于身体各个部位的肿瘤的放射治疗精度，可在精确的限定范围内杀伤肿瘤病灶，从而保护正常的健康组织，极大地降低了放射治疗的副作用。</p><p>2014年5月20日凌晨，设备处和放疗科工作人员连夜对这台加速器进行了卸货安装。医院将力争在7月底安装调试完毕，于8月初启用。届时，放疗科将为肿瘤患者提供全身各部位精确有效的治疗。</p>"
};

var h01 = {
	"id": "h01",
	"name": "北京大学人民医院",
	"miniLogo": "photos/hospital/logos/01-logo-mini.png",/*不带文字的logo*/
	"logo": "photos/hospital/logos/01-logo.png",/*带文字的logo*/
	"homeBg": "photos/hospital/bg/01-bg.jpg",/*医院微站顶端背景图，如果未设置，则为："$default"*/
	"level": "3|1",/*医院等级，第一位为1~3级，第二位对应：1-甲等；2-乙等；3-丙等*/
	"type": "01",/*医院类型，见data/configData/hospitalType.json*/
	"stars": 4.5,
	"sceneryThumb": "photos/hospital/scenery/thumb/01-0001.jpg",/*默认实景缩略图*/
	"sceneryNum": 5,/*实景图数量*/
	"likes": 190,/*被点赞的数量*/
	"favs": 99,/*被收藏的数量*/
	"comments": 1008,/*总评论数*/
	"address": "北京市西直门南大街11号",/*地址*/
	"longitude": 116.361771,
	"latitude": 39.942514,
	"contacts": [{"type": "02", "value": "010-90898899"}, {"type": "03", "value": "010-90897788"}],/*联系方式*/
	"transport": "公交：637路、789路西直门北站下。<br>地铁：地铁2号线西直门站C口出，向北走约500米。",/*交通方式*/
	"desc": "北京大学人民医院是第一家由中国人自己筹资、建设、管理的现代国际知名的综合性三级甲等医院。首任院长是中国现代医学先驱伍连德博士，创建于1918年，最初命名为“北京中央医院”，在90年的发展历程中，医院几经更名，2000年定名为“北京大学人民医院”。",/*描述*/
	"depts": [
		{"type": "01", "depts": [h01d01, h01d02, h01d03, h01d04]},
		{"type": "02", "depts": [h01d06, h01d07, h01d08]},
		{"type": "03", "depts": [h01d12, h01d14]},
		{"type": "04", "depts": [h01d15]},
		{"type": "05", "depts": [h01d18, h01d19]},
		{"type": "06", "depts": [h01d20, h01d21, h01d22, h01d23]}
	],
	"news": [h01n01, h01n02],
	"features": [h01f01, h01f02],
	"commentsList": [
		{"userId": "u0001", "userAlias": "弗朗哥明哥", "portrait": "u0001.jpg", "date": "2015-4-10", "stars": 4.5, "content": "感觉北大医院的医生素质都挺高，就是有一些小的实习医生实在是缺乏经验，我老公得药疹那会儿开始来的北大医院没看出来，以为是麻疹支去了传染病医院，后来传染病医院又说是药疹让回原来的地儿看病，这会儿小医生才领着去主任那一看确诊麻疹，总算顺利入院。不过入院以后皮肤科的蔡教授、周医生都非常好，很感谢他们。"},
		{"userId": "u0002", "userAlias": "未名湖畔", "portrait": "u0002.jpg", "date": "2015-4-2", "stars": 4, "content": "妇科有一个医生叫杨欣，看得特别好也有耐心。她的号100块钱，我排了俩小时。没有别的医生那样不爱理你，而是你问什么她都会告诉你，还有一个医生跟她学着，那个人也很好短头发。但是妇科普通号第二个诊室那个医生我以后是不敢去了，我那天去时候正好赶上…她误诊了两个***癌…害得我也瞎想。"},
		{"userId": "u0003", "userAlias": "J.C.", "portrait": "u0003.jpg", "date": "2015-3-31", "stars": 4.5, "content": "不愧为三甲医院，周一人满为患，去的时候上午11点，挂号效率还不错，任利民大夫和蔼可亲，医术精湛，赞一个"},
		{"userId": "u0004", "userAlias": "Soar", "portrait": "u0004.jpg", "date": "2015-3-10", "stars": 4.5, "content": "做为一个老病号，常年泡医院已经有经验了，哪收费排队人少，哪取药快，不过人民医院的系统很棒，人很多，可是排队时间真的不长"},
		{"userId": "u0005", "userAlias": "如果可以", "portrait": "u0005.jpg", "date": "2015-1-1", "stars": 3.5, "content": "三甲级的医院，每天都是人满为患，而且有很多外地的来看病。"}
	]
};

/*----------海淀医院----------*/
var h02 = {
	"id": "h02",
	"name": "北京市海淀医院",
	"miniLogo": "photos/hospital/logos/02-logo-mini.png",
	"logo": "photos/hospital/logos/02-logo.png",
	"homeBg": "",
	"level": "3|3",
	"type": "01",
	"stars": 4,
	"sceneryThumb": "photos/hospital/scenery/thumb/02-0001.jpg",
	"sceneryNum": 3,
	"likes": 0,
	"favs": 0,
	"comments": 0,
	"address": "北京市海淀区中关村大街29号（海淀黄庄路口）",
	"longitude": 116.321998,
	"latitude": 39.982083,
	"contacts": [{"type": "01", "value": "18001329299"}, {"type": "03", "value": "010-90896668"}, {"type": "04", "value": "4008-567-567"}],
	"transport": "公交：637路、789路西直门北站下。<br>地铁：地铁2号线西直门站C口出，向北走约500米。",
	"desc": "北京市海淀医院前身是 中共中央华北局党校卫生科，1955年迁址海淀黄庄，后改名为北京市海淀医院。50多年来，海淀医院通过改革不断发展壮大，现已建设发展成为一所集医疗、科研、教学、防保于一体的具有较强实力的现代化综合性医院。"
};

/*----------安贞医院----------*/
var h03 = {
	"id": "h03",
	"name": "首都医科大学附属北京安贞医院",
	"miniLogo": "",
	"logo": "",
	"homeBg": "",
	"level": "3|1",
	"type": "01",
	"stars": 3.5,
	"sceneryThumb": "",
	"sceneryNum": 0,
	"likes": 0,
	"favs": 0,
	"comments": 0,
	"address": "地址：北京市朝阳区安贞路2号",
	"longitude": 116.408707,
	"latitude": 39.979346,
	"contacts": [{"type": "01", "value": "18001329299"}, {"type": "03", "value": "010-89766668"}, {"type": "05", "value": "service@anzhen.com"}],
	"transport": "公交：637路、789路西直门北站下。<br>地铁：地铁2号线西直门站C口出，向北走约500米。",
	"desc": "北京安贞医院成立于1984年4月，北京市心肺血管疾病研究所成立于1981年9月，二者为一个医疗科研联合体，集医疗、教学、科研、预防、国际交流五位一体，是以治疗心肺血管疾病为重点的大型三级甲等综合性医院。北京安贞医院是首都医科大学第六临床医学院，1994年被WHO& UNICEF评为国际爱婴医院，是北京2008年奥运会定点医院，连续多年被评为首都文明单位。<p>北京安贞医院占地面积7.85万平方米，医疗用房20.5万平方米。固定资产11亿多元。医疗设备达国际先进水平。拥有最新型的核磁共振、高档螺旋CT、ECT、双向数字减影心血管造影系统、SPECT/CT16、同位素伽玛扫描仪、惠普彩色超声心动图仪等100万元以上设备近百台。<p>北京安贞医院学科齐全,专业特色突出，人才济济，技术力量雄厚。现有职工近2600人，其中高级专业技术人员300余人。临床、医技科室43个，床位1062余张。具有现代化设施和人文理念的心胸血管外科大楼，具有百、万级净化层流手术室20间，术后监护病床55张，新建的门诊综合楼5.8万平方米，为患者提供的人性化医疗服务。<p>心脏外科年成功完成各类心脏手术近5000例，其中冠脉搭桥术近2100例，居全国综合医院第一位。心脏内科年完成冠脉造影12000余例，其中PTCA术5500余例，居国内领先水平。<p>全院职工在以吴英恺、孙衍庆、张兆光为院长的三届院领导带领下，始终把握世界先进医学脉搏，不断改革、创新，实现了跨越式发展。"
};

/*----------中日友好医院----------*/
var h04 = {
	"id": "h04",
	"name": "中日友好医院",
	"miniLogo": "",
	"logo": "",
	"homeBg": "",
	"level": "3|1",
	"type": "01",
	"stars": 2.5,
	"sceneryThumb": "",
	"sceneryNum": 0,
	"likes": 0,
	"favs": 0,
	"comments": 0,
	"address": "樱花东街2号",
	"longitude": 116.431376,
	"latitude": 39.979471,
	"contacts": [{"type": "01", "value": "18001329299"}, {"type": "04", "value": "4008-999-777"}, {"type": "05", "value": "info@ri.com.cn"}],
	"transport": "公交：637路、789路西直门北站下。<br>地铁：地铁2号线西直门站C口出，向北走约500米。",
	"desc": "中日友好医院（中日医院）是中华人民共和国国家卫生和计划生育委员会直属医院。1984年10月23日开院，位于北京市朝阳区樱花园东街2号，建筑面积近20万平方米（含在建面积），现开放床位1500张，设有68个临床、医技科室，附设中日友好临床医学研究所及培训中心。医院集医疗、教学、科研、康复和预防保健等多项功能为一体，同时承担中央保健医疗康复任务、涉外医疗任务,以及国家卫生应急队伍基地医院中央本级单位建设的重任，还是国家卫生计生委远程医疗管理培训中心。<p>2014年3月，中日友好医院获首都学雷锋志愿服务站称号。<p>2015年2月13日，根据国家卫生计生委通知，确定中日友好医院规范简称为“中日医院”，今后除正式红头文件、使用公章或有特殊要求使用全称的工作外，一律使用规范简称‘中日医院’。"
};

var $hospitals = [h01, h02, h03, h04];


