package com.lenovohit.ssm.app.elh.base.web.rest;

import org.springframework.web.bind.annotation.RequestMapping;
import org.springframework.web.bind.annotation.RestController;

import com.lenovohit.core.web.rest.BaseRestController;

/**
 * 社保信息查询
 * @author Administrator
 *
 */
@RestController
@RequestMapping("/hwe/app/si")
public class SiRestController extends BaseRestController {
//	ELH_SI_001	医疗账户查询	p1.5.1		1
//	ELH_SI_002	医疗消费明细查询	p1.5.2		1
//	ELH_SI_003	社保缴费明细查询	p1.5.3		3
//	ELH_SI_004	养老个人账户查询	p1.5.4		3
//	ELH_SI_005	养老待遇发放明细	p1.5.5		3
//	ELH_SI_006	个人参保信息查询	p1.5.6		1
//	ELH_SI_007	查询医保账户余额	
	
	/******************************************************机构端方法*************************************************************************/
	/******************************************************机构端方法end*************************************************************************/
	/******************************************************app端方法*************************************************************************/
	/******************************************************app端方法end*************************************************************************/
	/******************************************************运营端方法*************************************************************************/
	/******************************************************运营端方法end*************************************************************************/
	
}




